[
    {
        "citation": " Il n'est pas d'amour qui résiste à l'absence. ",
        "author": "Anatole France",
        "book": "    La Rôtisserie de la reine Pédauque                                "
    },
    {
        "citation": " L'acteur n'existe que dans le regard des autres. ",
        "author": "Michel Piccoli",
        "book": "    Le Monde, septembre 2001                                "
    },
    {
        "citation": " Ceux qui se sont sagement limités à ce qui leur paraissait possible n'ont jamais avancé d'un seul pas. ",
        "author": "Mikhaïl Bakounine",
        "book": ""
    },
    {
        "citation": " Si on n'est pas prêt à tout, on est prêt à rien. ",
        "author": "Paul Auster",
        "book": ""
    },
    {
        "citation": " Nous réalisons que ce que nous accomplissons n'est qu'une goutte dans l'océan. Mais si cette goutte n'existait pas dans l'océan, elle manquerait. ",
        "author": "Mère Teresa",
        "book": ""
    },
    {
        "citation": " J'aime qu'il se passe quelque chose ; et s'il ne se passe rien, je fais en sorte qu'il se passe quelque chose. ",
        "author": "Winston Churchill",
        "book": ""
    },
    {
        "citation": " Savoir ce qu'il faut faire et ne pas le faire revient au même que ne pas savoir quoi faire. ",
        "author": "Robin Sharma",
        "book": ""
    },
    {
        "citation": " Le grand secret de notre maladie oscille entre la précipitation et la négligence. ",
        "author": "Johann Wolfgang von Goethe",
        "book": ""
    },
    {
        "citation": " Sans l'action, l'imagination ne serait qu'un moyen de nous réfugier dans l'irréel. ",
        "author": "Albert Jacquard",
        "book": "    Petite philosophie à l'usage des non-philosophes - Ed. Calmann-Lévy                                "
    },
    {
        "citation": " Pour vivre en paix avec tout le monde, il ne suffit pas de ne point se mêler des affaires d'autrui, il faut encore souffrir qu'autrui se mêle des vôtres. ",
        "author": "Élie Fréron",
        "book": ""
    },
    {
        "citation": " Votre âge se mesure exactement au degré d'irritation que vous procure une idée nouvelle. ",
        "author": "Jules Renard",
        "book": ""
    },
    {
        "citation": " Un homme qui déteste les chiens et qui aime le whisky ne peut pas être tout à fait mauvais. ",
        "author": "W.C. Fields",
        "book": ""
    },
    {
        "citation": " L'altruisme est une forme intelligente d'égoïsme. ",
        "author": "Jacques Attali",
        "book": ""
    },
    {
        "citation": " Un mari qu'on aime d'amour, ce n'est pas un mari, c'est un amant. ",
        "author": "Paul-Jean Toulet",
        "book": ""
    },
    {
        "citation": " L'ambition est le dernier refuge du raté. ",
        "author": "Oscar Wilde",
        "book": ""
    },
    {
        "citation": " Quand l'amour grandit en toi, la beauté fait de même. Car l'amour est la beauté de l'âme. ",
        "author": "Saint-Augustin",
        "book": ""
    },
    {
        "citation": " L'âme est reliée au souffle originel ; mais rien ne peut attaquer son intégrité, contrairement à l'esprit. ",
        "author": "François Cheng",
        "book": "    La Grande Librairie, 17 nov. 2016                                "
    },
    {
        "citation": " Il n'est pas aussi facile d'apercevoir la beauté de l'âme que celle du corps. ",
        "author": "Aristote",
        "book": "    Les politiques, I                                "
    },
    {
        "citation": " L'amitié, comme l'amour, naît de l'appréhension de l'exceptionnel de l'autre. ",
        "author": "Olivier de Kersauson",
        "book": "    Le monde comme il me parle, éd. le cherche midi                                "
    },
    {
        "citation": " L'amitié est un amour sans le corps. ",
        "author": "Michel Onfray",
        "book": "    La Grande Librairie, 09/01/2019                                "
    },
    {
        "citation": " Je considère qu'un ami est celui qui ne ment pas, ne fait pas semblant et parle avec toute la sincérité, la franchise que l'amitié véritable requiert. ",
        "author": "Tahar Ben Jelloun",
        "book": "    Éloge de l'amitié                                "
    },
    {
        "citation": " Ne marche pas devant moi, je ne suivrai peut-être pas. Ne marche pas derrière moi, je ne te guiderai peut-être pas. Marche juste à côté de moi et sois mon ami. ",
        "author": "Albert Camus",
        "book": ""
    },
    {
        "citation": " L'amitié fait le tour du monde et nous convie tous à nous réveiller pour la vie heureuse. ",
        "author": "Épicure",
        "book": "    Sentence vaticane                                "
    },
    {
        "citation": " Mon meilleur ami est le seul être au monde qui ait le pouvoir de me fortifier et de me consoler. ",
        "author": "Henri-Frédéric Amiel",
        "book": ""
    },
    {
        "citation": " Sur vingt amis, dix-neuf disent de vous du mal, et le vingtième, qui en dit du bien, le dit mal. ",
        "author": "Antoine Rivarol",
        "book": ""
    },
    {
        "citation": " Les coups de bâtons de mes amis ont plus de prix que les cadeaux de mes ennemis. ",
        "author": "Matteo Ricci",
        "book": "    De l'Amitié                                "
    },
    {
        "citation": " Un ami, c'est celui qui devine toujours quand on a besoin de lui. ",
        "author": "Jules Renard",
        "book": "    Journal                                "
    },
    {
        "citation": " Il y a trois sortes d'hommes avec lequel il est utile de se lier d'amitié : les hommes droits, les hommes sincères, et les hommes qui ont beaucoup appris. ",
        "author": "Confucius",
        "book": ""
    },
    {
        "citation": " Amour et fleurs ne durent qu'un printemps. ",
        "author": "Pierre de Ronsard",
        "book": ""
    },
    {
        "citation": " La source du malheur dans l'amour est la peur d'être aimé. ",
        "author": "Emil Cioran",
        "book": ""
    },
    {
        "citation": " L'amour est le seul sujet sur lequel on puisse écrire n'importe quoi, car l'amour est n'importe quoi. C'est une qualité. ",
        "author": "Charles Dantzig",
        "book": "    Dictionnaire égoïste de la littérature française, éd. Grasset                                "
    },
    {
        "citation": " L'amour est le miracle d'être un jour entendu jusque dans nos silences. Et d'entendre en retour avec la même délicatesse. ",
        "author": "Christian Bobin",
        "book": ""
    },
    {
        "citation": " L'amour non-dit vous étreint le cœur, qui vous fait tour à tour souffrir et espérer. ",
        "author": "Francesco Alberoni",
        "book": ""
    },
    {
        "citation": " Quiconque doit aimer aime à première vue. ",
        "author": "William Shakespeare",
        "book": ""
    },
    {
        "citation": " L'absence d'amour, ça prend beaucoup de place. ",
        "author": "Romain Gary",
        "book": ""
    },
    {
        "citation": " L'amour est-il, comme on le prétend, la purification de l'instinct ou, au contraire, sa perversion ? ",
        "author": "Alfred Capus",
        "book": ""
    },
    {
        "citation": " L'amour est souvent une partie où chacun des deux joueurs, tour à tour, croit qu'il va perdre et se hâte de corriger son jeu. ",
        "author": "Paul Léautaud",
        "book": ""
    },
    {
        "citation": " Ce qu'il y a de triste dans l'amour, c'est que non seulement l'amour ne peut pas durer toujours, mais que les désespoirs qu'il cause sont vite oubliés. ",
        "author": "William Faulkner",
        "book": ""
    },
    {
        "citation": " Aimer, c'est essentiellement vouloir être aimé. ",
        "author": "Jacques Lacan",
        "book": ""
    },
    {
        "citation": " L'amour, c'est d'abord aimer follement l'odeur de l'autre. ",
        "author": "Pascal Quignard",
        "book": ""
    },
    {
        "citation": " L'amour, sans la jalousie, n'est pas l'amour. ",
        "author": "Paul Léautaud",
        "book": ""
    },
    {
        "citation": " L'amour ne donne aucun droit sur l'autre, seulement le devoir de le respecter. ",
        "author": "Jacques Salomé",
        "book": ""
    },
    {
        "citation": " L'amour n'aime pas le passé. L'amour renverse et bouscule, il ne regarde qu'en avant, il est l'ennemi de la tradition. ",
        "author": "Jean d'Ormesson",
        "book": "    Au plaisir de Dieu, éd. Gallimard                                "
    },
    {
        "citation": " L'amour est une flamme sans fumée, toujours neuve, créative et joyeuse. ",
        "author": "Jiddu Krishnamurti",
        "book": ""
    },
    {
        "citation": " Auprès de la femme que l'on aime il se dégage un parfum céleste, ce n'est plus de l'air, c'est de l'amour qu'on respire. ",
        "author": "Alphonse Karr",
        "book": ""
    },
    {
        "citation": " Ce charme qu'on croit trouver dans les autres, c'est en nous qu'il existe ; et c'est l'amour seule qui embellit tant l'objet aimé. ",
        "author": "Pierre Choderlos de Laclos",
        "book": ""
    },
    {
        "citation": " N'aimer que des êtres purs, c'est de l'égoïsme. Chercher dans une femme ce que nous ne possédons pas nous-mêmes, ce n'est pas de l'amour, c'est de l'adulation. Il ne faut aimer que nos égales. ",
        "author": "Anton Tchekhov",
        "book": "    Carnets de notes, éd. Calmann-Lévy                                "
    },
    {
        "citation": " Dire que vous pouvez aimer une personne toute votre vie, c'est comme si vous prétendiez qu'une bougie continuera à brûler aussi longtemps que vous vivrez. ",
        "author": "Léon Tolstoï",
        "book": "    La Sonate à Kreutzer                                "
    },
    {
        "citation": " L'amour, c'est le physique, c'est l'attrait charnel, c'est le plaisir reçu et donné... Le reste, les hyperboles, les soupirs, les « élans de l'âme », sont des plaisanteries, des propos pour les niais, des rêveries de beaux esprits impuissants. La passion, c'est le feu qui met en nous ce plaisir. Le sentiment, c'est l'attachement à ce plaisir. ",
        "author": "Paul Léautaud",
        "book": "    Amours, éd. Mercure                                "
    },
    {
        "citation": " Aime et fais ce que tu veux ; si tu te tais, tais-toi par amour ; si tu parles, parle avec amour ; si tu corriges, corrige par amour ; si tu pardonnes, pardonne par amour ; aies au fond du cœur les racines de l'amour ; de cette racine, il ne peut rien sortir que de bon. ",
        "author": "Saint-Augustin",
        "book": "    Confessions                                "
    },
    {
        "citation": " Qu'est-ce en effet qui relie le temporel et l'éternité, qu'est-ce d'autre que l'amour, qui donc est avant toutes choses et demeure quand toutes sont passées ? ",
        "author": "Søren Kierkegaard",
        "book": ""
    },
    {
        "citation": " L'amour est un fleuve où les eaux de deux rivières se mêlent sans se confondre. ",
        "author": "Jacques de Bourbon Busset",
        "book": ""
    },
    {
        "citation": " Croyez seulement en un amour qui vous est gardé comme un bien d'héritage. Soyez certain qu'il y a dans cet amour une force, une bénédiction qui peuvent vous accompagner aussi loin que vous alliez. ",
        "author": "Rainer Maria Rilke",
        "book": ""
    },
    {
        "citation": " Aimer sans doute est le possible le plus lointain. ",
        "author": "Georges Bataille",
        "book": "    L'Érotisme                                "
    },
    {
        "citation": " L'homme veut être le premier amour de la femme, alors que la femme veut être le dernier amour de l'homme. ",
        "author": "Oscar Wilde",
        "book": ""
    },
    {
        "citation": " Le premier symptôme de l'amour vrai chez un jeune homme, c'est la timidité, chez une jeune fille, c'est la hardiesse. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " Tout ce que je sais de l'espoir que je mets dans l'amour c'est qu'il n'appartient qu'à une femme de lui donner une réalité. ",
        "author": "René Magritte",
        "book": ""
    },
    {
        "citation": " L'amour est l'histoire de la vie des femmes, c'est un épisode dans la vie des hommes. ",
        "author": "Mme de Staël",
        "book": ""
    },
    {
        "citation": " Une existence sans amour, quoique l'on possède par ailleurs, est une vie vide, sans but. ",
        "author": "Leo Buscaglia",
        "book": ""
    },
    {
        "citation": " Nous avons de l'amour pour une ou deux femmes, de l'amitié pour deux ou trois amis, de la haine pour un seul ennemi, de la pitié pour quelques pauvres ; et le reste des hommes nous est indifférent. ",
        "author": "Jules Renard",
        "book": "    Journal                                "
    },
    {
        "citation": " L'harmonie la plus douce est le son de la voix de celle que l'on aime. ",
        "author": "Jean de La Bruyère",
        "book": "    Les Caractères                                "
    },
    {
        "citation": " Qu'est-ce donc que l'amour ! Une maladie à laquelle l'homme est sujet à tout âge. ",
        "author": "Giacomo Casanova",
        "book": "    Histoire de ma vie                                "
    },
    {
        "citation": " L'amour est comme les maladies épidémiques. Plus on les craint, plus on y est exposé. ",
        "author": "Nicolas Chamfort",
        "book": "    Maximes et Pensées                                "
    },
    {
        "citation": " Amour est le grand point, qu'importe la maîtresse ? ",
        "author": "Alfred de Musset",
        "book": "    La Coupe et les Lèvres                                "
    },
    {
        "citation": " L'amour-propre nous augmente ou nous diminue les bonnes qualités de nos amis à proportion de la satisfaction que nous avons d'eux ; et nous jugeons de leur mérite par la manière dont ils vivent avec nous. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " Un homme cruel avec les animaux ne peut être un homme bon. ",
        "author": "Mahatma Gandhi",
        "book": ""
    },
    {
        "citation": " L'habit ne fait pas le moine. ",
        "author": "William Shakespeare",
        "book": "    Henri VIII, III, 1                                "
    },
    {
        "citation": " L'épargne est une magnifique réalité, spécialement quand nos parents l'ont pratiquée. ",
        "author": "Mark Twain",
        "book": ""
    },
    {
        "citation": " L'argent est l'argent, quelles que soient les mains où il se trouve. C’est la seule puissance qu’on ne discute jamais. ",
        "author": "Alexandre Dumas",
        "book": ""
    },
    {
        "citation": " On a de tout avec de l'argent hormis des mœurs et des citoyens. ",
        "author": "Jean-Jacques Rousseau",
        "book": "    Discours sur les sciences et les arts                                "
    },
    {
        "citation": " Pour que le commerce puisse se bien faire, il faut que l'argent ait un prix, mais que ce prix soit peu considérable. S'il est trop haut, le négociant qui voit qu'il lui en coûterait plus en intérêts qu'il ne pourrait gagner dans son commerce, n'entreprend rien. Si l'argent n'a point de prix, personne n'en prête, et le négociant n'entreprend rien non plus. ",
        "author": "Montesquieu",
        "book": "    De l'esprit des lois                                "
    },
    {
        "citation": " Voulez-vous compter vos amis ? Empruntez-leur de l'argent. ",
        "author": "Alexandre Dumas fils",
        "book": ""
    },
    {
        "citation": " Tous les arts contribuent au plus grand de tous les arts, l'art de vivre. ",
        "author": "Bertolt Brecht",
        "book": ""
    },
    {
        "citation": " L'art, c'est ce qui résiste : il résiste à la mort, à la servitude, à l'infamie, à la honte. ",
        "author": "Gilles Deleuze",
        "book": ""
    },
    {
        "citation": " L'art est à la beauté ce que l'honneur est à l'honnêteté. ",
        "author": "Winston Churchill",
        "book": ""
    },
    {
        "citation": " Le seul défaut des œuvres de réelle valeur, c'est qu'elles en suscitent ordinairement beaucoup d'autres mauvaises ou simplement médiocres. ",
        "author": "Georg Christoph Lichtenberg",
        "book": "    Aphorismes                                "
    },
    {
        "citation": " L'art doit supprimer la violence, et seul il peut le faire. Sa mission est de faire régner le royaume de Dieu, c'est-à-dire de l'Amour. ",
        "author": "Romain Rolland",
        "book": "    La Vie de Tolstoï                                "
    },
    {
        "citation": " L'art varie simplement dans ses sources d'inspiration et dans ses modes d'exécution. Il peut même varier chez tel ou tel individu, en fonction de sa curiosité et de son sentiment de liberté. ",
        "author": "Man Ray",
        "book": ""
    },
    {
        "citation": " Les chefs-d'œuvre ne sont jamais que des tentatives heureuses. ",
        "author": "George Sand",
        "book": "    François le Champi                                "
    },
    {
        "citation": " Gagner de l'argent est un art, travailler est un art et faire de bonnes affaires est le plus bel art qui soit. ",
        "author": "Andy Warhol",
        "book": ""
    },
    {
        "citation": " Apprends les règles comme un professionnel afin de pouvoir les briser comme un artiste. ",
        "author": "Pablo Picasso",
        "book": ""
    },
    {
        "citation": " L'artiste ne compte que sur l'imprévu. ",
        "author": "Jules Renard",
        "book": "    Journal                                "
    },
    {
        "citation": " Messieurs, il faut de l'audace, encore de l'audace et toujours de l'audace et la France est sauvée. ",
        "author": "Danton",
        "book": "    Discours à l'Assemblée législative le 2 septembre 1792                                "
    },
    {
        "citation": " Le monde va être jugé par les enfants.  ",
        "author": "Georges Bernanos",
        "book": ""
    },
    {
        "citation": " Nous sommes agités de multiples façons par les causes extérieures et, tels les flots agités par des vents contraires, nous sommes ballottés en tous sens, ignorants de notre avenir et de notre destin. ",
        "author": "Baruch Spinoza",
        "book": "    Éthique                                "
    },
    {
        "citation": " L'homme sera juge de l'avenir par le passé. ",
        "author": "Sophocle",
        "book": ""
    },
    {
        "citation": " C'est de l'altitude qu'il faut prendre et non de l'avance. ",
        "author": "Gustave Thibon",
        "book": ""
    },
    {
        "citation": " Plaignons les tourterelles, qui ne se baisent qu'au printemps ! ",
        "author": "Ninon de Lenclos",
        "book": ""
    },
    {
        "citation": " Est beau ce qui procède d'une nécessité intérieure de l'âme. Est beau ce qui est beau intérieurement. ",
        "author": "Vassily Kandinsky",
        "book": "    Du spirituel dans l’art, éd. Denoël                                "
    },
    {
        "citation": " Nous ne vivons que pour découvrir la beauté. Tout le reste n'est qu'attente. ",
        "author": "Khalil Gibran",
        "book": ""
    },
    {
        "citation": " C'est la conscience humaine du beau qui différencie le beau du laid. ",
        "author": "Lao-Tseu",
        "book": "    Tao-te-King                                "
    },
    {
        "citation": " Rien de tout ce qui existe n'a jamais exercé sur moi un si fort pouvoir qu'une belle figure de femme. ",
        "author": "Giacomo Casanova",
        "book": "    Histoire de ma vie                                "
    },
    {
        "citation": " Être bête présente cet avantage que soi-même on ne s'en aperçoit pas. ",
        "author": "Tristan Bernard",
        "book": ""
    },
    {
        "citation": " Pour vivre heureux, il faut admettre que l'être humain est fondamentalement bête. ",
        "author": "Claude Chabrol",
        "book": ""
    },
    {
        "citation": " Le paradis, à n'en pas douter, n'est qu'une immense bibliothèque. ",
        "author": "Gaston Bachelard",
        "book": ""
    },
    {
        "citation": " Peu à peu, j'ai découvert que la ligne de partage entre le bien et le mal ne sépare ni les États ni les classes ni les partis, mais qu'elle traverse le cœur de chaque homme et de toute l'humanité. ",
        "author": "Alexandre Soljenitsyne",
        "book": "    L'Archipel du Goulag, éd. Fayard                                "
    },
    {
        "citation": " On cherche le bien sans le trouver, et l'on trouve le mal sans le chercher. ",
        "author": "Démocrite",
        "book": ""
    },
    {
        "citation": " Si tout le monde était heureux, personne ne le serait plus. ",
        "author": "Claude Aveline",
        "book": ""
    },
    {
        "citation": " Que l'homme est né pour le bonheur, certes toute la nature l'enseigne. C'est l'effort vers la volupté qui fait germer la plante, emplit de miel la ruche et le cœur de l'homme de bonté. ",
        "author": "André Gide",
        "book": "    Les Nouvelles Nourritures                                "
    },
    {
        "citation": " Il est donc facile de voir clairement combien notre bonheur dépend de ce que nous sommes, de notre individualité, tandis qu'on ne tient compte le plus souvent que de ce que nous avons ou de ce que nous représentons. ",
        "author": "Arthur Schopenhauer",
        "book": "    Aphorismes sur la sagesse dans la vie                                "
    },
    {
        "citation": " Le bonheur c'est quand le temps s'arrête. ",
        "author": "Gilbert Cesbron",
        "book": ""
    },
    {
        "citation": " Le bonheur ça existe, ça compte ; pourquoi le refuser ? En l'acceptant on n'aggrave pas le malheur des autres et même ça aide à lutter pour eux. Je trouve regrettable cette honte qu'on éprouve à se sentir heureux. ",
        "author": "Albert Camus",
        "book": ""
    },
    {
        "citation": " Avoir l'air d'être heureux n'est pas le bonheur, l'homme véritablement heureux l'est au fond du cœur. ",
        "author": "Publilius Syrus",
        "book": ""
    },
    {
        "citation": " Il est bien vrai que nous devons penser au bonheur d'autrui ; mais on ne dit pas assez que ce que nous pouvons faire de mieux pour ceux qui nous aiment, c'est encore d'être heureux. ",
        "author": "Alain",
        "book": ""
    },
    {
        "citation": " L'essentiel pour le bonheur de la vie, c'est ce que l'on a en soi-même. ",
        "author": "Arthur Schopenhauer",
        "book": ""
    },
    {
        "citation": " La raison pour laquelle tant de gens trouvent qu'il est si difficile d'être heureux c'est qu'ils imaginent toujours le passé meilleur qu'il ne l'était, le présent pire qu'il n'est vraiment et le futur plus compliqué qu'il ne sera. ",
        "author": "Marcel Pagnol",
        "book": ""
    },
    {
        "citation": " Le bonheur n'est pas un but qu'on poursuit âprement, c'est une fleur que l'on cueille sur la route du devoir. ",
        "author": "John Stuart Mill",
        "book": ""
    },
    {
        "citation": " [...] être aimé ne donne pas le bonheur. Mais aimer, c'est ça le bonheur. ",
        "author": "Hermann Hesse",
        "book": "    Le dernier été de Klingsor, éd. Calmann-Lévy                                "
    },
    {
        "citation": " Le bonheur est comme l'été : il n'irradie pas. Rien à attendre de son souvenir pour les jours où nous aurons froid. ",
        "author": "Henry de Montherlant",
        "book": "    Le Démon du bien                                "
    },
    {
        "citation": " Le bonheur est un état de l'âme, par conséquent il ne peut être durable : c'est un nom abstrait composé de quelques idées de plaisir. ",
        "author": "Voltaire",
        "book": ""
    },
    {
        "citation": " Les gens ne connaissent pas leur bonheur... mais celui des autres ne leur échappe jamais. ",
        "author": "Pierre Daninos",
        "book": ""
    },
    {
        "citation": " Personne n’est propriétaire du bonheur, on a parfois la chance d’avoir un bail, et d'en être locataire. Il faut être très régulier sur le paiement de ses loyers, on se fait exproprier très vite. ",
        "author": "Marc Levy",
        "book": "    Et si c'était vrai...                                "
    },
    {
        "citation": " Il n'est pas nécessaire de vivre, mais il l'est de vivre heureux. ",
        "author": "Jules Renard",
        "book": "    Journal                                "
    },
    {
        "citation": " Il faudrait essayer d'être heureux, ne serait-ce que pour donner l'exemple. ",
        "author": "Jacques Prévert",
        "book": ""
    },
    {
        "citation": " Les gens ne comptent que leur malheur ; leur bonheur, ils ne le comptent jamais. S'ils le comptaient comme il faut, ils comprendraient que chacun a sa part en réserve. ",
        "author": "Fedor Dostoïevski",
        "book": "    Les Carnets du sous-sol                                "
    },
    {
        "citation": " Le bonheur et la satisfaction humaine doivent en dernier ressort provenir de l'intérieur de soi. C'est une erreur que d'attendre une satisfaction ultime à partir de l'argent ou de la technologie. ",
        "author": "Dalaï Lama",
        "book": ""
    },
    {
        "citation": " La source la plus directe du bonheur est une humeur enjouée. Cette qualité trouve tout de suite sa récompense en elle-même. ",
        "author": "Arthur Schopenhauer",
        "book": ""
    },
    {
        "citation": " Le bonheur n'est pas le fruit de la paix, le bonheur, c'est la paix même. ",
        "author": "Alain",
        "book": ""
    },
    {
        "citation": " La vraie supériorité de l'homme, c'est la bonté. ",
        "author": "Ludwig van Beethoven",
        "book": "    Carnets intimes                                "
    },
    {
        "citation": " La force de cervelle fait les entêtés, et le force d'esprit les caractères fermes. ",
        "author": "Joseph Joubert",
        "book": "    Pensées                                "
    },
    {
        "citation": " La célébrité c'est l'avantage d'être connu de ceux qui ne vous connaissent pas. ",
        "author": "Nicolas Chamfort",
        "book": "    Maximes et Pensées                                "
    },
    {
        "citation": " La fortune sourit aux audacieux. ",
        "author": "Virgile",
        "book": "    L'Enéide                                "
    },
    {
        "citation": " En ne changeant rien, rien ne change. ",
        "author": "Anthony Robbins",
        "book": ""
    },
    {
        "citation": " Le changement n'est pas l'exception, c'est la règle. Vous n'avez pas besoin de le chercher. Son éclat éblouit et il vous aveugle presque. ",
        "author": "Swami Prajnanpad",
        "book": ""
    },
    {
        "citation": " Et c'est une folie à nulle autre seconde que vouloir se mêler de corriger le monde. ",
        "author": "Molière",
        "book": "    Le Misanthrope                                "
    },
    {
        "citation": " Le peuple se trompe : on va bien plus facilement par les bouts, là où l'extrémité sert de borne d'arrêt et de guide, que par la voie du milieu large et ouverte, mais bien moins noblement et de façon moins estimable. ",
        "author": "Montaigne",
        "book": "    Essais                                "
    },
    {
        "citation": " Choisir, s'est se priver du reste. ",
        "author": "André Gide",
        "book": ""
    },
    {
        "citation": " Le cinéma c'est de l'art de faire faire de jolies choses à de jolies femmes. ",
        "author": "François Truffaut",
        "book": ""
    },
    {
        "citation": " Qui nierait que le cinéma sonore nous a fait découvrir le silence ? Le silence est la plus belle conquête du parlant. ",
        "author": "Henri Jeanson",
        "book": ""
    },
    {
        "citation": " Il existe infiniment plus d'hommes qui acceptent la civilisation en hypocrites que d'hommes vraiment civilisés. ",
        "author": "Sigmund Freud",
        "book": "    Le malaise de la civilisation                                "
    },
    {
        "citation": " Les cœurs sont trop précieux pour qu'on les brise. ",
        "author": "Robert Baden-Powell",
        "book": ""
    },
    {
        "citation": " On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux. ",
        "author": "Antoine de Saint-Exupéry",
        "book": "    Le Petit Prince                                "
    },
    {
        "citation": " La véritable école du Commandement est la culture générale. ",
        "author": "Charles de Gaulle",
        "book": "    Vers l'armée de métier                                "
    },
    {
        "citation": " Une des pires bassesses est de considérer la compassion comme une forme de bassesse. ",
        "author": "Edgar Morin",
        "book": "Fil Twitter d'Edgar Morin "
    },
    {
        "citation": " Les hommes passent la moitié de leur temps à se forger des chaînes et l'autre moitié à les porter. ",
        "author": "Octave Mirbeau",
        "book": ""
    },
    {
        "citation": " J'ai plus de plaisir à comprendre les hommes qu'à les juger. ",
        "author": "Stefan Zweig",
        "book": ""
    },
    {
        "citation": " La confiance est une des possibilités divines de l'homme. ",
        "author": "Henry de Montherlant",
        "book": ""
    },
    {
        "citation": " Dans la vie, il ne faut compter que sur soi... et encore pas beaucoup ! ",
        "author": "Tristan Bernard",
        "book": ""
    },
    {
        "citation": " Connaître, c'est comprendre toute chose au mieux de nos intérêts. ",
        "author": "Friedrich Nietzsche",
        "book": "    La Volonté de puissance                                "
    },
    {
        "citation": " Ce n'est pas seulement notre ignorance, c'est notre connaissance qui nous aveugle. ",
        "author": "Edgar Morin",
        "book": ""
    },
    {
        "citation": " Le point de départ d'une pensée vraie est dans la connaissance de soi. Si l'on ne se comprend pas soi-même, l'on n'a aucune base pour penser ; ce que l'on pense n'est pas vrai. ",
        "author": "Jiddu Krishnamurti",
        "book": "    La Première et Dernière Liberté                                "
    },
    {
        "citation": " Le sage possède la connaissance de toutes les choses, dans la mesure où cela est possible. ",
        "author": "Aristote",
        "book": ""
    },
    {
        "citation": " En soi réside le monde entier et si tu sais regarder et apprendre, la porte est là et la clé est dans ta main. ",
        "author": "Jiddu Krishnamurti",
        "book": ""
    },
    {
        "citation": " On ne se découvre qu'en se tournant vers ce que l'on n'est pas. ",
        "author": "Paul Auster",
        "book": ""
    },
    {
        "citation": " Tout ce qui nous irrite chez les autres nous conduit à une meilleure connaissance de nous-mêmes. ",
        "author": "Carl Gustav Jung",
        "book": ""
    },
    {
        "citation": " Il y a trois choses extrêmement dures : l'acier, le diamant et se connaître soi-même. ",
        "author": "Benjamin Franklin",
        "book": ""
    },
    {
        "citation": " L'homme n'a rien de mieux à faire qu'essayer d'être en parfait accord avec lui-même. ",
        "author": "Sigmund Freud",
        "book": "    Cinq leçons sur la psychanalyse                                "
    },
    {
        "citation": " La conscience est bien plus que l'écharde, elle est le poignard dans la chair. ",
        "author": "Emil Cioran",
        "book": ""
    },
    {
        "citation": " Le plus grand théâtre de la vertu est la conscience. ",
        "author": "Cicéron",
        "book": ""
    },
    {
        "citation": " La conscience, c'est le chaos des chimères, des convoitises et des tentations, la fournaise des rêves, l'antre des idées dont on a honte ; c'est le pandémonium des sophismes, c'est le champ de bataille des passions. ",
        "author": "Victor Hugo",
        "book": "    Les Misérables                                "
    },
    {
        "citation": " Que dit ta conscience ? Tu dois devenir l'homme que tu es. ",
        "author": "Friedrich Nietzsche",
        "book": "    Le Gai Savoir                                "
    },
    {
        "citation": " Contentons-nous de faire réfléchir, c'est le plus sûr moyen de convaincre. ",
        "author": "Georges Braque",
        "book": ""
    },
    {
        "citation": " Vivre en couple : je ne vois pas pourquoi je sacrifierais l'admiration de milliers de femmes au sens critique d'une seule. ",
        "author": "Jean Yanne",
        "book": "    Je suis un être exquis, le cherche midi éditeur                                "
    },
    {
        "citation": " La bravoure procède du sang, le courage vient de la pensée. ",
        "author": "Napoléon Bonaparte",
        "book": "    Maximes et pensées                                "
    },
    {
        "citation": " Le courage, c'est de chercher la vérité et de la dire ; c'est de ne pas subir la loi du mensonge triomphant qui passe, et de ne pas faire écho, de notre âme, de notre bouche et de nos mains aux applaudissements imbéciles et aux huées fanatiques. ",
        "author": "Jean Jaurès",
        "book": ""
    },
    {
        "citation": " Créer, c'est vivre deux fois. ",
        "author": "Albert Camus",
        "book": "    Essais, éd. Gallimard                                "
    },
    {
        "citation": " Créer est aussi difficile que d'être libre. ",
        "author": "Elsa Triolet",
        "book": "    La mise en mots                                "
    },
    {
        "citation": " Un écrivain raté peut faire un excellent critique puisqu'avec du mauvais vin on fait d'excellents vinaigres. ",
        "author": "Alphonse Allais",
        "book": ""
    },
    {
        "citation": " Le bon critique est celui qui raconte les aventures de son âme au milieu des chefs-d'œuvre. ",
        "author": "Anatole France",
        "book": ""
    },
    {
        "citation": " Où l'homme cesse de connaître, il commence à croire. ",
        "author": "Friedrich Nietzsche",
        "book": "    La Naissance de la philosophie à l'époque de la tragédie grecque, éd. Gallimard                                "
    },
    {
        "citation": " Il y a assez de lumière pour ceux qui ne désirent que de voir, et assez d'obscurité pour ceux qui ont une disposition contraire. ",
        "author": "Blaise Pascal",
        "book": "    Pensées                                "
    },
    {
        "citation": " Les gens cultivés ont toujours une culture de retard, ils possèdent les idées des générations précédentes, ils ont des goûts de vieux. ",
        "author": "Éric-Emmanuel Schmitt",
        "book": "    Frédérick ou le Boulevard du Crime                                "
    },
    {
        "citation": " Je trouve que la télévision est très favorable à la culture. Chaque fois que quelqu'un l'allume chez moi, je vais dans la pièce à côté et je lis. ",
        "author": "Groucho Marx",
        "book": ""
    },
    {
        "citation": " Ce n'est pas par des paroles que s'engagent les décisions, mais seulement par le travail. ",
        "author": "Martin Heidegger",
        "book": "    Qu’est-ce qu’une chose, Ed. Gallimard                                "
    },
    {
        "citation": " Si nous n'avions point de défauts, nous ne prendrions pas tant de plaisir à en remarquer chez les autres. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " La démocratie, c'est aussi le droit institutionnel de dire des bêtises. ",
        "author": "François Mitterrand",
        "book": ""
    },
    {
        "citation": " Il devrait y avoir en toute constitution un centre de résistance contre le pouvoir prédominant, et par conséquent dans une constitution démocratique un moyen de résistance contre la démocratie. ",
        "author": "John Stuart Mill",
        "book": "    Considérations sur le gouvernement représentatif                                "
    },
    {
        "citation": " La démocratie est un luxe de peuple avancé. ",
        "author": "Bernard Werber",
        "book": "    L'Arbre des possibles, éd. Le Livre de Poche                                "
    },
    {
        "citation": " En réalisant ses désirs, autrement dit en se réalisant soi-même, l'homme réalise l'absolu. ",
        "author": "Henry de Montherlant",
        "book": ""
    },
    {
        "citation": " La vie est l'expression d'un constant désir : personne n'est jamais satisfait. ",
        "author": "Charlie Chaplin",
        "book": ""
    },
    {
        "citation": " Les jeunes gens transforment leurs désirs en fantasmes parce qu'ils n'ont pas de revanche à prendre. ",
        "author": "Régis Debray",
        "book": "    La Neige brûle                                "
    },
    {
        "citation": " Seuls le désir et l'oisiveté nous rendent tristes. ",
        "author": "Anatole France",
        "book": "    Le Lys rouge                                "
    },
    {
        "citation": " Les destins conduisent celui qui accepte et traîne celui qui refuse. ",
        "author": "Sénèque",
        "book": ""
    },
    {
        "citation": " Le destin est un précepteur estimable, mais il coûte cher. ",
        "author": "Johann Wolfgang von Goethe",
        "book": ""
    },
    {
        "citation": " Dans toutes les existences, on note une date où bifurque la destinée, soit vers une catastrophe, soit vers le succès. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " Dieu a tout créé. Dieu a créé le racisme. Mais Dieu a aussi créé l'antiracisme. Avec tout le respect que je lui dois, Dieu est un sacré fouteur de merde. ",
        "author": "Philippe Geluck",
        "book": ""
    },
    {
        "citation": " Je trouve que si Dieu n'existe pas, la vie est une farce tellement tragique qu'il faut espérer à tout prix qu'Il existe. ",
        "author": "Jean d'Ormesson",
        "book": ""
    },
    {
        "citation": " Douter de dieu, c'est y croire. ",
        "author": "Blaise Pascal",
        "book": "    Pensées                                "
    },
    {
        "citation": " Il me semble parfois qu'en créant l'homme Dieu ait surestimé ses possibilités. ",
        "author": "Oscar Wilde",
        "book": ""
    },
    {
        "citation": " Dieu est une maladie dont on se croit guéri parce que plus personne n'en meurt. ",
        "author": "Emil Cioran",
        "book": "    Cahiers, 1957-1972                                "
    },
    {
        "citation": " Pour être irremplaçable, il faut être différent. ",
        "author": "Coco Chanel",
        "book": ""
    },
    {
        "citation": " Si je diffère de toi, loin de te léser, je t'augmente. ",
        "author": "Antoine de Saint-Exupéry",
        "book": ""
    },
    {
        "citation": " Quand tout semble aller contre toi, souviens toi que l'avion décolle contre le vent, pas avec. ",
        "author": "Henry Ford",
        "book": ""
    },
    {
        "citation": " L'attention de celui qui écoute sert d'accompagnement à la musique du discours. ",
        "author": "Joseph Joubert",
        "book": "    Pensées                                "
    },
    {
        "citation": " Si vous ne sentez pas que la chose donnée par vous vous manque, vous n'avez rien donné. On ne donne que ce dont on se prive. ",
        "author": "Victor Hugo",
        "book": "    Tas de pierres                                "
    },
    {
        "citation": " Il est plus doux de donner que de recevoir. ",
        "author": "Épicure",
        "book": ""
    },
    {
        "citation": " Tout ce que j'ai reçu jusqu'à présent pour le plus vrai et assuré, je l'ai appris des sens, ou par les sens : or, j'ai quelques fois éprouvé que ces sens étaient trompeurs, et il est de la prudence de ne se fier jamais entièrement à ceux qui nous ont une fois trompés. ",
        "author": "René Descartes",
        "book": "    Méditations Métaphysiques, éd. Garnier Flammarion Poche                                "
    },
    {
        "citation": " Le doute est l'école de la vérité. ",
        "author": "Francis Bacon",
        "book": ""
    },
    {
        "citation": " Sans échec, pas de morale. ",
        "author": "Simone de Beauvoir",
        "book": "    Pour une morale de l’ambiguïté, éd. Gallimard                                "
    },
    {
        "citation": " Ce n'est pas la peur d'entreprendre, c'est la peur de réussir, qui explique plus d'un échec. ",
        "author": "Emil Cioran",
        "book": "    De l'inconvénient d'être né, Folio essais                                "
    },
    {
        "citation": " Tends l'oreille et écoute, tu entendras ta propre voix dans toutes les voix. ",
        "author": "Khalil Gibran",
        "book": ""
    },
    {
        "citation": " Il y a trois règles à respecter pour écrire un roman. Malheureusement, personne ne les connaît. ",
        "author": "Somerset Maugham",
        "book": ""
    },
    {
        "citation": " En partageant la joie, vous la multipliez. Et écrire, c'est partager pour multiplier. ",
        "author": "Christian Bobin",
        "book": "    Fil Twitter de Christian Bobin                                "
    },
    {
        "citation": " Une phrase n'est bien construite que si elle est écrite de telle manière que personne ne remarque qu'elle a été construite. ",
        "author": "James Baldwin",
        "book": ""
    },
    {
        "citation": " Écrire, c'est comme avoir un rendez-vous d'amour dangereux. J'ai toujours aimé la littérature. Elle m'a toujours aidée. C'est la seule réponse à la terre. Je n'ai jamais pensé que je lui rendais service. ",
        "author": "Françoise Sagan",
        "book": "    Un certain regard, éd. L'Herne                                "
    },
    {
        "citation": " Comment voulez-vous vivre sans écrire ? C'est tellement difficile de vivre que sans écrire, la vie n'est juste pas possible. ",
        "author": "Amélie Nothomb",
        "book": ""
    },
    {
        "citation": " J'écris seulement si quelque chose me coule du cœur jusqu'aux mains. ",
        "author": "Christian Bobin",
        "book": ""
    },
    {
        "citation": " Pour bien écrire, il faut sauter les idées intermédiaires, assez pour n'être pas ennuyeux, pas trop de peur de n'être pas entendu. ",
        "author": "Montesquieu",
        "book": "    Voyages, Mes pensées, Histoire véritable                                "
    },
    {
        "citation": " Chaque écrivain raconte toujours une même obsession. ",
        "author": "Umberto Eco",
        "book": ""
    },
    {
        "citation": " À la différence de l'historien qui voue un culte aux faits et les entoure d'un respect scrupuleux, l'écrivain n'a de plaisir (et peut-être d'utilité) qu'en les trahissant. ",
        "author": "Jean-Christophe Rufin",
        "book": "    Katiba - Ed. Flammarion                                "
    },
    {
        "citation": " Il faudrait bien comprendre que le rôle de l'école est d'apprendre aux enfants ce qu'est le monde, et non pas leur inculquer l'art de vivre. ",
        "author": "Hannah Arendt",
        "book": ""
    },
    {
        "citation": " L'éducation ne consiste pas simplement à passer des examens, à obtenir un diplôme et une situation, à se marier et à s'installer, mais encore à savoir comment écouter les oiseaux, comment voir le ciel, l'étonnante beauté d'un arbre, le dessin des collines, comment les sentir, comment être vraiment en contact avec toutes ces choses. ",
        "author": "Jiddu Krishnamurti",
        "book": ""
    },
    {
        "citation": " Ce que tout le monde appelle éducation est une machine à fabriquer des soldats de la pseudo-économie, et non de futurs êtres humains accomplis, capables de penser, de critiquer, de créer, de maîtriser et de gérer leurs émotions, ainsi que de ce que nous appelons spiritualité. ",
        "author": "Pierre Rabhi",
        "book": "    Vers la sobriété heureuse                                "
    },
    {
        "citation": " Les diplômes représentent un obstacle à la liberté de l'éducation. ",
        "author": "Ivan Illich",
        "book": "    Une société sans école - Ed Seuil                                "
    },
    {
        "citation": " L'inégalité est la cause de tout mouvement local. Il n'est point de repos sans égalité. ",
        "author": "Léonard de Vinci",
        "book": ""
    },
    {
        "citation": " Un régime civil et représentatif, né d'élections libres, soutenu par la loi et contrôlé par la liberté de la presse, même corrompu et inefficace, sera toujours préférable à une dictature. ",
        "author": "Mario Vargas Llosa",
        "book": "    Les enjeux de la liberté, Ed. Gallimard                                "
    },
    {
        "citation": " La sagesse commence dans l'émerveillement. ",
        "author": "Socrate",
        "book": ""
    },
    {
        "citation": " Tous les enfants ont du génie, le tout est de la faire apparaître. ",
        "author": "Charlie Chaplin",
        "book": ""
    },
    {
        "citation": " Les enfants aujourd'hui sont de véritables tyrans. Ils contredisent leurs parents, bâfrent leur nourriture et tyrannisent leurs professeurs. ",
        "author": "Socrate",
        "book": ""
    },
    {
        "citation": " Toutes les grandes personnes ont d'abord été des enfants, mais très peu s'en souviennent. ",
        "author": "Antoine de Saint-Exupéry",
        "book": ""
    },
    {
        "citation": " Entre nos ennemis ; Le plus à craindre sont souvent les plus petits. ",
        "author": "Jean de La Fontaine",
        "book": "    Le Lion et le Moucheron                                "
    },
    {
        "citation": " Ce qui ne me passionne pas m'ennuie. ",
        "author": "Sacha Guitry",
        "book": ""
    },
    {
        "citation": " Tout me lasse ; je remorque avec peine mon ennui avec mes jours, et je vais partout bâillant ma vie. ",
        "author": "François René de Chateaubriand",
        "book": "    Mémoires d'outre-tombe                                "
    },
    {
        "citation": " À voir ce que l'école exige aujourd'hui de nos fils, je me demande combien de pères seraient capables d'être des enfants. ",
        "author": "Paul Morand",
        "book": "    Eloge du repos                                "
    },
    {
        "citation": " Nous nous trompons toujours deux fois sur ceux que nous aimons : d'abord à leur avantage, puis à leur désavantage. ",
        "author": "Albert Camus",
        "book": ""
    },
    {
        "citation": " Le trop de promptitude à l'erreur nous expose. ",
        "author": "Pierre Corneille",
        "book": ""
    },
    {
        "citation": " Le propre de l'homme est sans doute de se tromper en compagnie, et de n'en point démordre aisément. ",
        "author": "Alain",
        "book": ""
    },
    {
        "citation": " Dieu a donné une sœur au souvenir et il l'a appelée espérance. ",
        "author": "Michel-Ange",
        "book": ""
    },
    {
        "citation": " L'espérance et la crainte sont inséparables, et il n'y a point de crainte sans espérance ni d'espérance sans crainte. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " Parfois notre lumière s'éteint, puis elle est rallumée par un autre être humain. Chacun de nous doit de sincères remerciements à ceux qui ont ravivé leur flamme. ",
        "author": "Albert Schweitzer",
        "book": ""
    },
    {
        "citation": " On ne donne aux gens que l'espoir que l'on a. ",
        "author": "Alain",
        "book": "    Propos sur le bonheur                                "
    },
    {
        "citation": " C'est la nuit qu'il est beau de croire à la lumière. ",
        "author": "Edmond Rostand",
        "book": "    Chantecler                                "
    },
    {
        "citation": " Les gens ne voient que ce qu'ils sont préparés à voir. ",
        "author": "Ralph Waldo Emerson",
        "book": ""
    },
    {
        "citation": " Il y a des choses qui viennent à l'esprit même de ceux qui n'en ont pas. ",
        "author": "Eugène Ionesco",
        "book": ""
    },
    {
        "citation": " Tout homme qui raille peut avoir de l'esprit ; il veut même en avoir plus que celui qu'il plaisante. La preuve en est que, si ce dernier répond, il est déconcerté. ",
        "author": "Montesquieu",
        "book": ""
    },
    {
        "citation": " Quand les peuples cessent d'estimer, ils cessent d'obéir. ",
        "author": "Antoine Rivarol",
        "book": ""
    },
    {
        "citation": " Il faut concevoir l'État contemporain comme une communauté humaine qui, dans les limites d'un territoire déterminé […], revendique avec succès pour son propre compte le monopole de la violence physique légitime. ",
        "author": "Max Weber",
        "book": "    Le Savant et le politique                                "
    },
    {
        "citation": " L'étonnement : voilà une affection qui est tout à fait d'un philosophe. En effet, la philosophie n'a pas d'autre origine. ",
        "author": "Platon",
        "book": ""
    },
    {
        "citation": " N'essaie pas d'être utile. Essaie d'être toi : cela suffit et cela fait toute la différence. ",
        "author": "Paulo Coelho",
        "book": "    Le Manuscrit retrouvé, Ed. Flammarion                                "
    },
    {
        "citation": " Le sel de l'existence est essentiellement dans le poivre qu'on y met. ",
        "author": "Alphonse Allais",
        "book": ""
    },
    {
        "citation": " La vie d'un homme n'est qu'une lutte pour l'existence avec la certitude d'être vaincu. ",
        "author": "Arthur Schopenhauer",
        "book": ""
    },
    {
        "citation": " L'autre est indispensable à mon existence. ",
        "author": "Jean-Paul Sartre",
        "book": ""
    },
    {
        "citation": " L'expérience : c'est là le fondement de toutes nos connaissances. ",
        "author": "John Locke",
        "book": ""
    },
    {
        "citation": " L'expérience est de loin la meilleure preuve. ",
        "author": "Francis Bacon",
        "book": ""
    },
    {
        "citation": " Malheur à l'homme qui, même dans l'amitié la plus intime, laisse découvrir son faible et sa prise. ",
        "author": "Nicolas Chamfort",
        "book": "    Maximes et Pensées                                "
    },
    {
        "citation": " Une femme n'est pas un instrument grossier que le premier rustre venu peut faire vibrer, c'est une lyre délicate qu'un souffle divin doit animer avant de lui demander l'hymne de l'amour. ",
        "author": "George Sand",
        "book": ""
    },
    {
        "citation": " Il faut avoir diablement aimé les femmes pour les détester. ",
        "author": "Paul Léautaud",
        "book": ""
    },
    {
        "citation": " Chez certaines femmes un doute est déjà un tourment, une scène est presque une rupture, une offense est à peu près irréparable. ",
        "author": "Henri-Frédéric Amiel",
        "book": ""
    },
    {
        "citation": " La pudeur leur va si bien quand elles en ont, si bien quand elles n'en ont plus, que je ne conçois guère de femmes qui ne désirent pas en avoir. ",
        "author": "Paul Morand",
        "book": "    Fermé la nuit                                "
    },
    {
        "citation": " Dieu n'a créé les femmes que pour apprivoiser les hommes. ",
        "author": "Voltaire",
        "book": "    L'Ingénu                                "
    },
    {
        "citation": " En Angleterre, rien n'est fait pour les femmes, même pas les hommes. ",
        "author": "Oscar Wilde",
        "book": ""
    },
    {
        "citation": " Libre, c'est le mot que l'on emploie pour les hommes. Des femmes en rupture de mariage ou de liaison, on dit qu'elles sont seules. ",
        "author": "Françoise Giroud",
        "book": ""
    },
    {
        "citation": " Je veux bien être embêté toute ma vie par les femmes, mais pas par la même. ",
        "author": "Alfred Capus",
        "book": ""
    },
    {
        "citation": " Gare à la flatterie, ma fille : trop de sucre gâte les dents. ",
        "author": "Mme de Sévigné",
        "book": "    Lettres                                "
    },
    {
        "citation": " La plus haute passion de l'homme, c'est la foi. ",
        "author": "Søren Kierkegaard",
        "book": "    Crainte et tremblement                                "
    },
    {
        "citation": " Une petite flamme de folie, si on savait comme la vie s'en éclaire ! ",
        "author": "Henry de Montherlant",
        "book": ""
    },
    {
        "citation": " Les vieux fous sont plus fous que les jeunes. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " Le sentiment de nos forces les augmente. ",
        "author": "Vauvenargues",
        "book": "    Réflexions et Maximes                                "
    },
    {
        "citation": " Si vous ne sentez pas que la chose donnée par vous vous manque, vous n'avez rien donné. On ne donne que ce dont on se prive. ",
        "author": "Victor Hugo",
        "book": "    Tas de pierres                                "
    },
    {
        "citation": " Il est plus doux de donner que de recevoir. ",
        "author": "Épicure",
        "book": ""
    },
    {
        "citation": " Le vrai génie sans cœur est un non-sens. Car ni intelligence élevée, ni imagination, ni toutes deux ensemble ne font le génie.Amour ! Amour ! Amour ! Voilà l'âme du génie. ",
        "author": "Wolfgang Amadeus Mozart",
        "book": ""
    },
    {
        "citation": " Le génie n'est qu'un prêt : il faut le mériter par de grandes souffrances, par des épreuves modestement, fermement traversées. ",
        "author": "Jean-Paul Sartre",
        "book": "    Les Mots, éd. Gallimard                                "
    },
    {
        "citation": " On ne va pas chercher une épaulette sur le champ de bataille quand on peut l'avoir dans une antichambre. ",
        "author": "Napoléon Bonaparte",
        "book": ""
    },
    {
        "citation": " Sans le gouvernement, on ne rirait plus en France. ",
        "author": "Nicolas Chamfort",
        "book": ""
    },
    {
        "citation": " Le meilleur moyen de renverser un gouvernement, c'est d'en faire partie. ",
        "author": "Talleyrand",
        "book": ""
    },
    {
        "citation": " L'existence d'un marché libre n'élimine évidemment pas le besoin de gouvernement. Au contraire, le gouvernement est essentiel, à la fois comme forum pour déterminer les « règles du jeu » et comme arbitre pour interpréter et faire respecter les règles qui ont été adoptées. ",
        "author": "Milton Friedman",
        "book": "    Capitalisme et liberté                                "
    },
    {
        "citation": " Le gouvernement est stationnaire, l'espèce humaine est progressive. Il faut que la puissance du gouvernement contrarie le moins possible la marche de l'espèce humaine. ",
        "author": "Benjamin Constant",
        "book": ""
    },
    {
        "citation": " Il n'y a au monde que deux manières de s'élever : ou par sa propre industrie, ou par l'imbécillité des autres. ",
        "author": "Jean de La Bruyère",
        "book": "    Les Caractères                                "
    },
    {
        "citation": " La grandeur de l'Homme est grande en ce qu'il se connaît misérable. Un arbre ne se connaît pas misérable. ",
        "author": "Blaise Pascal",
        "book": "    Pensées                                "
    },
    {
        "citation": " Les hommes naissent tous en état de guerre, et la première loi naturelle est la guerre de tous contre tous. ",
        "author": "Montesquieu",
        "book": "    De l'esprit des lois                                "
    },
    {
        "citation": " La guerre, c'est la guerre des hommes, la paix, c'est la guerre des idées. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " Je ne sais pas comment sera la troisième guerre mondiale, mais je sais qu'il n'y aura plus beaucoup de monde pour voir la quatrième. ",
        "author": "Albert Einstein",
        "book": ""
    },
    {
        "citation": " Se sentir familier d'un lieu, c'est le début de la mort. ",
        "author": "Sylvain Tesson",
        "book": "    Dans les forêts de Sibérie, Ed. Gallimard                                "
    },
    {
        "citation": " La haine rend décidément encore plus bête que l'amour. C'est tout dire. ",
        "author": "Louis-Ferdinand Céline",
        "book": ""
    },
    {
        "citation": " Le hasard ne profite qu'aux esprits préparés. ",
        "author": "Louis Pasteur",
        "book": ""
    },
    {
        "citation": " L'histoire est une suite de mensonges sur lesquels on est d'accord. ",
        "author": "Napoléon Bonaparte",
        "book": ""
    },
    {
        "citation": " L'histoire ne repasse pas les plats. ",
        "author": "Louis-Ferdinand Céline",
        "book": ""
    },
    {
        "citation": " L'histoire est un roman qui a été, le roman est de l'histoire qui aurait pu être. ",
        "author": "Edmond et Jules de Goncourt",
        "book": "    Journal                                "
    },
    {
        "citation": " Si marcher sur deux jambes n'est pas naturel à l'homme, c'est quand même une invention qui lui fait honneur. ",
        "author": "Georg Christoph Lichtenberg",
        "book": ""
    },
    {
        "citation": " Un être qui s'habitue à tout, voilà, je pense, la meilleure définition qu'on puisse donner de l'homme. ",
        "author": "Fedor Dostoïevski",
        "book": ""
    },
    {
        "citation": " Un individu est un individu à cause des autres individus, autrement dit mon humanité est inextricablement liée à ce qu'est la vôtre. ",
        "author": "Nelson Mandela",
        "book": "    Un long chemin vers la liberté                                "
    },
    {
        "citation": " L'être humain est une lumière mais... la grâce lui fait peur. ",
        "author": "Nelson Mandela",
        "book": ""
    },
    {
        "citation": " Chaque homme porte la forme entière de l'humaine condition. ",
        "author": "Montaigne",
        "book": "    Essais                                "
    },
    {
        "citation": " Les hommes se distinguent par ce qu'ils montrent et se ressemblent par ce qu'ils cachent. ",
        "author": "Paul Valéry",
        "book": ""
    },
    {
        "citation": " Chaque homme doit inventer son chemin. ",
        "author": "Jean-Paul Sartre",
        "book": ""
    },
    {
        "citation": " Le fâcheux avec les hommes, c'est qu'ils vous déçoivent toujours, soit qu'on s'y fie, soit qu'on s'en méfie. ",
        "author": "Élie Fréron",
        "book": ""
    },
    {
        "citation": " Pour l'essentiel, l'homme est ce qu'il cache : un misérable petit tas de secrets. ",
        "author": "André Malraux",
        "book": ""
    },
    {
        "citation": " Parce que les gens libres, bien nés, bien éduqués, vivant en bonne société, ont naturellement un instinct, un aiguillon qu'ils appellent honneur qui les pousse toujours à agir vertueusement et les éloigne du vice. ",
        "author": "François Rabelais",
        "book": "    Gargantua                                "
    },
    {
        "citation": " Nous sommes passés d'une humanité primitive qui considérait qu'elle appartenait à la vie, à une humanité dite « évolué » qui considère que la vie lui appartient. Nous nous sommes érigés comme les propriétaires de la création. C'est la raison pour laquelle nous n'avons plus aucun respect pour rien. ",
        "author": "Pierre Rabhi",
        "book": ""
    },
    {
        "citation": " Une bibliothèque, c'est le carrefour de tous les rêves de l'humanité. ",
        "author": "Julien Green",
        "book": ""
    },
    {
        "citation": " L'humoriste est là pour désacraliser les choses en faisant des pirouettes autour de l'ordre établi. ",
        "author": "Jean Yanne",
        "book": "    Je suis un être exquis, le cherche midi éditeur                                "
    },
    {
        "citation": " Une idée qui n'est pas dangereuse ne vaut pas la peine d'être appelée idée. ",
        "author": "Elbert Green Hubbard",
        "book": ""
    },
    {
        "citation": " Nos idées se composent d'ombres et de clartés, d'obscurités et de lumières comme nos peintures. De sorte qu'on pourrait dire que nos idées les plus subtiles se forment par évaporation, opération qui n'a jamais lieu en certains esprits. ",
        "author": "Joseph Joubert",
        "book": "    Pensées                                "
    },
    {
        "citation": " En temps ordinaire, les idées simples rôdent comme des fantômes de rêve. Quand une idée simple prend corps, il y a une révolution. ",
        "author": "Charles Péguy",
        "book": "    Note conjointe sur M. Descartes                                "
    },
    {
        "citation": " Allez donc faire abandonner à l'homme de la rue une idée qu'il juge difficile à comprendre et qu'il croit avoir comprise. ",
        "author": "Henry de Montherlant",
        "book": ""
    },
    {
        "citation": " Une idée est fausse dès l'instant où l'on s'en contente. ",
        "author": "Alain",
        "book": ""
    },
    {
        "citation": " La bataille contre l'ignorance se gagne tous les jours, et elle finit par ouvrir sur des perspectives insoupçonnées. ",
        "author": "Dalaï Lama",
        "book": ""
    },
    {
        "citation": " En ce monde l'on n'est sûr de rien, puisque la lumière est une illusion, puisque le bruit est une illusion. ",
        "author": "Guy de Maupassant",
        "book": "    Le Horla                                "
    },
    {
        "citation": " L'imagination est la faculté qui donne du relief, de l'éclat, du mordant à la pensée : par elle, l'expression se concentre, se colore, et se trempe ; en individualisant ce qu'elle touche, elle le vivifie et le consacre. ",
        "author": "Henri-Frédéric Amiel",
        "book": ""
    },
    {
        "citation": " Il y a quelque chose de plus important que la logique, c'est l'imagination. ",
        "author": "Alfred Hitchcock",
        "book": ""
    },
    {
        "citation": " Il faut que l'imagination prenne trop pour que la pensée ait assez. ",
        "author": "Gaston Bachelard",
        "book": "    L'Air et les Songes                                "
    },
    {
        "citation": " Quatre sortes de personnes dans le monde : les amoureux, les ambitieux, les observateurs et les imbéciles. Les plus heureux sont les imbéciles. ",
        "author": "Hippolyte Taine",
        "book": ""
    },
    {
        "citation": " La pire des maladies actuelles n'est ni la lèpre ni la tuberculose, mais le sentiment d'être indésirable, mal aimé, abandonné de tous. Le pire des péchés est le manque d'amour et de générosité, la terrible indifférence envers son prochain... ",
        "author": "Mère Teresa",
        "book": ""
    },
    {
        "citation": " L'injustice est une mère qui n'est jamais stérile et qui produit des enfants dignes d'elle. ",
        "author": "Adolphe Thiers",
        "book": ""
    },
    {
        "citation": " Les hommes sont les êtres les plus faibles du monde parce qu'ils sont intelligents. L'intelligence est exactement l'art de perdre de vue. ",
        "author": "Jean Giono",
        "book": ""
    },
    {
        "citation": " Des fois, je me dis que la preuve qu'il y a des êtres intelligents ailleurs que sur Terre est qu'ils n'ont pas essayé de nous contacter. ",
        "author": "Bill Watterson",
        "book": "    Calvin et Hobbes                                "
    },
    {
        "citation": " Rien n'existe dans notre intelligence qui n'ait d'abord été dans nos sens. ",
        "author": "Démocrite",
        "book": ""
    },
    {
        "citation": " L'entendement ne connaît rien que par concepts ; il ne connaît jamais rien par simple intuition. ",
        "author": "Emmanuel Kant",
        "book": ""
    },
    {
        "citation": " L'esprit qui invente est toujours mécontent de ses progrès, parce qu'il voit au-delà. ",
        "author": "Jean Le Rond d'Alembert",
        "book": ""
    },
    {
        "citation": " La jalousie est une preuve de cœur, comme la goutte, de jambes. ",
        "author": "Paul-Jean Toulet",
        "book": "    Monsieur du Paur, homme public                                "
    },
    {
        "citation": " Sachons faire confiance à la jeunesse pour conserver à la vie sa valeur suprême. ",
        "author": "Simone Veil",
        "book": ""
    },
    {
        "citation": " Il vaut mieux gâcher sa jeunesse que de n'en rien faire du tout. ",
        "author": "Georges Courteline",
        "book": ""
    },
    {
        "citation": " Pour apprécier la joie a sa pleine mesure, il faut quelqu'un avec qui la partager. ",
        "author": "Mark Twain",
        "book": ""
    },
    {
        "citation": " Un grain de gaieté assaisonne tout. ",
        "author": "Baltasar Gracián",
        "book": ""
    },
    {
        "citation": " Soulager une vessie pleine est une des grandes joies humaines. ",
        "author": "Henry Miller",
        "book": "    Printemps noir, Ed Gallimard                                "
    },
    {
        "citation": " Selon que serez puissant ou misérable, Les jugements de cour vous feront blanc ou noir. ",
        "author": "Jean de La Fontaine",
        "book": "    Les Animaux malades de la peste                                "
    },
    {
        "citation": " On a donc raison de dire que c'est par la pratique de la justice et de la tempérance qu'on devient juste et tempérant. Faute de cette pratique, nul ne deviendra honnête homme. ",
        "author": "Aristote",
        "book": "    Éthique à Nicomaque, IV-5                                "
    },
    {
        "citation": " Une opinion qui serait celle du plus grand nombre n'a pas le droit de dominer. C'est un mot tyrannique qui doit être banni de notre législation ; car si vous l'y mettez dans un cas, vous pouvez l'y mettre dans tous : vous aurez donc un culte dominant, une philosophie dominante, des systèmes dominants. Rien ne doit dominer que la justice, il n'y a de dominant que le droit de chacun, tout le reste y est soumis. ",
        "author": "Comte de Mirabeau",
        "book": "    Discours à l'Assemblée constituante le 23 juillet 1789                                "
    },
    {
        "citation": " C'est la prose qui donne l'empire à une langue, parce qu'elle est tout usuelle : la poésie n'est qu'un objet de luxe. ",
        "author": "Antoine Rivarol",
        "book": "    Maximes et pensées                                "
    },
    {
        "citation": " Pleure : les larmes sont les pétales du cœur. ",
        "author": "Paul Éluard",
        "book": ""
    },
    {
        "citation": " Qu'est ce qu'un livre si nous ne l'ouvrons pas ? Un simple cube de papier et de cuir avec des feuilles ; mais si nous le lisons, il se passe quelque chose d'étrange, je crois qu'il change à chaque fois. ",
        "author": "Jorge Luis Borges",
        "book": ""
    },
    {
        "citation": " Lire, c'est toujours interpréter. ",
        "author": "Henry Miller",
        "book": ""
    },
    {
        "citation": " La lecture d'un bon gros roman est à mains égards comparable à une longue liaison apaisante. ",
        "author": "Stephen King",
        "book": ""
    },
    {
        "citation": " Lire c'est voyager. Voyager c'est lire. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " Quand la vérité n'est pas libre, La liberté n'est pas vraie. ",
        "author": "Jacques Prévert",
        "book": ""
    },
    {
        "citation": " La société n'aime pas la liberté car elle n'engendre pas l'ordre, la cohésion sociale, la communauté utile mais plutôt l'éclatement des activités, l'individualisation et l'atomisation sociale. La liberté fait peur, angoisse : elle inquiète l'individu, qui se retrouve face à lui-même, dans le doute, devant la possibilité de choisir, donc d'expérimenter le poids de la responsabilité. ",
        "author": "Michel Onfray",
        "book": "    Antimanuel de philosophie, éd. Bréal                                "
    },
    {
        "citation": " Des moments libres. Toute vie bien réglée a les siens, et qui ne sait pas les provoquer ne sait pas vivre. ",
        "author": "Marguerite Yourcenar",
        "book": ""
    },
    {
        "citation": " Si tu veux être heureux et libre, laisse les autres te mépriser. ",
        "author": "Sénèque",
        "book": ""
    },
    {
        "citation": " La liberté est la négation du principe de raison suffisante, qui veut que tout ce qui existe ait une raison. ",
        "author": "Arthur Schopenhauer",
        "book": ""
    },
    {
        "citation": " Être libre, c'est être maître de soi-même. ",
        "author": "Matthieu Ricard",
        "book": ""
    },
    {
        "citation": " La liberté commence où l'ignorance finit. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " La morale n'a pas d'autre source, d'autre stimulant, d'autre cause, d'autre objet que la liberté. Elle n'est elle-même rien que liberté. Toutes les restrictions qu'on a imposées à cette dernière dans le but de protéger la morale ont donc toujours tourné au détriment de celle-ci. ",
        "author": "Mikhaïl Bakounine",
        "book": "    Catéchisme révolutionnaire                                "
    },
    {
        "citation": " Les hommes se sont donné des chefs pour défendre leur liberté ! ",
        "author": "Jean-Jacques Rousseau",
        "book": ""
    },
    {
        "citation": " La liberté d'écrire et de parler impunément marque ou l’extrême bonté du prince, ou le profond esclavage du peuple ; on ne permet de dire qu'à celui qui ne peut rien. ",
        "author": "Denis Diderot",
        "book": ""
    },
    {
        "citation": " Être libre, c'est se faire ce captif volontaire de l'action pour la délivrance des autres. ",
        "author": "Abbé Pierre",
        "book": ""
    },
    {
        "citation": " On entend par « chef-d'oeuvre », en matière littéraire, un ensemble de vers ou de lignes dont on ne conçoit pas qu'un seul mot puisse être remplacé par un autre. ",
        "author": "Georges Courteline",
        "book": ""
    },
    {
        "citation": " La littérature, c'est du chagrin dominé par la grammaire. ",
        "author": "Jean d'Ormesson",
        "book": ""
    },
    {
        "citation": " Le roman est une machine inventée par l'homme pour l'appréhension du réel dans sa complexité. ",
        "author": "Louis Aragon",
        "book": ""
    },
    {
        "citation": " La littérature n'est pas une fin en soi. Un livre doit provoquer la discussion sinon il est inutile. ",
        "author": "Éric-Emmanuel Schmitt",
        "book": "    La Part de l'autre                                "
    },
    {
        "citation": " Dans tous mes livres je me mets nu et en même temps je me travestis par des mots, des choix, des attitudes, par la féerie. Je m'arrange pour ne pas être trop endommagé. ",
        "author": "Jean Genet",
        "book": ""
    },
    {
        "citation": " Le roman doit détruire les certitudes. ",
        "author": "Milan Kundera",
        "book": ""
    },
    {
        "citation": " Tout bon livre doit savoir provoquer l'attente : lire, c'est attendre la suite ! ",
        "author": "Frédéric Beigbeder",
        "book": ""
    },
    {
        "citation": " Il faut toujours regarder les livres par dessus l'épaule de l'auteur. ",
        "author": "Paul Valéry",
        "book": "    Tel quel                                "
    },
    {
        "citation": " Un livre est le produit d'un autre moi que celui que nous manifestons dans nos habitudes, dans la société, dans nos vices. ",
        "author": "Marcel Proust",
        "book": ""
    },
    {
        "citation": " Un beau livre, c'est celui qui sème à foison les points d'interrogation. ",
        "author": "Jean Cocteau",
        "book": ""
    },
    {
        "citation": " La nature ne fait ni serviteurs, ni maîtres, je ne veux ni donner ni recevoir de lois. ",
        "author": "Denis Diderot",
        "book": ""
    },
    {
        "citation": " La transgression réfléchie de la loi devient nécessaire quand les différentes formes de mobilisation, d'interpellation du pouvoir ont échoué. ",
        "author": "José Bové",
        "book": "Philosophie Magazine - n°51 juillet-août 2011                                "
    },
    {
        "citation": " Le mal que fait un homme vit après lui ; souvent, ses bonnes actions vont dans la terre avec ses os. ",
        "author": "William Shakespeare",
        "book": "    Jules César                                "
    },
    {
        "citation": " Je me porte bien par haine de la maladie. ",
        "author": "Elsa Triolet",
        "book": "    Lettre à Lili, février 1939                                "
    },
    {
        "citation": " Le malheur a cela de bon qu'il nous apprend à connaître nos vrais amis. ",
        "author": "Honoré de Balzac",
        "book": ""
    },
    {
        "citation": " Dans le mariage d'amour, on veut une réussite absolue ; réussite érotique, passionnelle, professionnelle, affective, familiale. Chacun des partenaires demande à l'autre des choses exorbitantes, la perfection en tout. Finalement, nous nous persécutons les uns les autres par le biais d'un idéal inhumain. ",
        "author": "Pascal Bruckner",
        "book": "    La séduction est un mystère insondable, Coopération, nº 53, 28/12/2009                                "
    },
    {
        "citation": " Les mariages usent l'amour, le fatiguent, le tirent vers le sérieux et le lourd qui est le lieux du monde. ",
        "author": "Christian Bobin",
        "book": ""
    },
    {
        "citation": " Quand on a vingt ans de plus qu'une femme, c'est elle qui vous épouse. ",
        "author": "Sacha Guitry",
        "book": ""
    },
    {
        "citation": " La femme mariée est un esclave qu'il faut savoir mettre sur un trône. ",
        "author": "Honoré de Balzac",
        "book": ""
    },
    {
        "citation": " La morphine a été inventée pour que les médecins puissent dormir tranquilles. ",
        "author": "Sacha Guitry",
        "book": ""
    },
    {
        "citation": " Méditer c’est regarder profondément dans le cœur des choses. ",
        "author": "Thich Nhat Hanh",
        "book": ""
    },
    {
        "citation": " La mémoire de la plupart des hommes est un cimetière abandonné, où gisent sans honneurs des morts qu'ils ont cessé de chérir. ",
        "author": "Marguerite Yourcenar",
        "book": ""
    },
    {
        "citation": " La mémoire est aussi paresseuse qu'hypocrite, elle ne retient que les meilleurs moments et les pires souvenirs, les temps forts, jamais la mesure du quotidien, qu'elle efface. ",
        "author": "Marc Levy",
        "book": "    Le premier jour, Ed. Pocket                                "
    },
    {
        "citation": " Je ne mens jamais, sauf quand je lis le journal à haute voix, évidemment... ",
        "author": "Jean Yanne",
        "book": ""
    },
    {
        "citation": " Parfois, le mensonge explique mieux que la vérité ce qui se passe dans l'âme. ",
        "author": "Maxime Gorki",
        "book": "    Les Vagabonds                                "
    },
    {
        "citation": " J'ai eu, d'abord, en voyant la plupart des grands, une crainte puérile. Dès que j'ai eu fait connaissance, j'ai passé, presque sans milieu, jusqu'au mépris. ",
        "author": "Montesquieu",
        "book": ""
    },
    {
        "citation": " La mer, c'est le cœur du monde. Vouloir visiter les océans, c'est aller se frotter aux couleurs de l'absolu. ",
        "author": "Olivier de Kersauson",
        "book": "    Ocean's Songs, Ed. le cherche midi                                "
    },
    {
        "citation": " La modestie est au mérite ce que les ombres sont aux figures dans un tableau : elle lui donne de la force et du relief. ",
        "author": "Jean de La Bruyère",
        "book": "    Les Caractères                                "
    },
    {
        "citation": " À quoi bon vivre si nul jamais n'enchante le monde ? ",
        "author": "Michel Serres",
        "book": ""
    },
    {
        "citation": " Avec le monde a commencé une guerre qui doit finir avec le monde, et pas avant : celle de l'homme contre la nature, de l'esprit contre la matière, de la liberté contre la fatalité. L'histoire n'est pas autre chose que le récit de cette interminable lutte. ",
        "author": "Jules Michelet",
        "book": "    Introduction à l'histoire universelle                                "
    },
    {
        "citation": " Ce qui est incompréhensible, c'est que le monde soit compréhensible. ",
        "author": "Albert Einstein",
        "book": ""
    },
    {
        "citation": " La raison pure est pratique par elle seule et donne à l'homme une loi universelle que nous nommons la loi morale. ",
        "author": "Emmanuel Kant",
        "book": ""
    },
    {
        "citation": " Je ne crois pas du tout savoir quelque chose après ma mort, ça je n'y compte pas ! Je sais qu'il y a des millions de gens qui croient que la mort est le début d'une autre vie, ce n'est pas mon cas. Pour moi la mort est la fin de la vie, point. Mais s'il y a autre chose, tant mieux ! ",
        "author": "Jean-Claude Carrière",
        "book": ""
    },
    {
        "citation": " Si j'ai l'occasion, j'aimerais mieux mourir de mon vivant ! ",
        "author": "Coluche",
        "book": ""
    },
    {
        "citation": " Une vie heureuse, bien remplie, dont on ne regrette rien conduit à la sérénité : le sentiment d'accomplissement vaut tous les sédatifs ; idem si l'on a eu une existence sinistre, déplorable et nulle : on n'a dès lors aucune raison de regretter la fin d'une triste partie. Dans les deux cas, et personne n'échappe à cette alternative – vie réussie ou ratée … -, la mort n'est pas une catastrophe. ",
        "author": "Michel Onfray",
        "book": "    Contre-histoire de la philosophie I. Les sagesses antiques, éd. Grasset                                "
    },
    {
        "citation": " Partir, c'est mourir un peu, mais mourir, c'est partir beaucoup. ",
        "author": "Alphonse Allais",
        "book": ""
    },
    {
        "citation": " Ainsi, la mort n'est jamais ce qui donne un sens à la vie ; c'est, au contraire, ce qui lui ôte toute signification. ",
        "author": "Honoré de Balzac",
        "book": ""
    },
    {
        "citation": " Ainsi qu'une journée bien remplie donne un doux dormir, ainsi une vie bien employée donne un doux mourir. ",
        "author": "Léonard de Vinci",
        "book": "    Carnets                                "
    },
    {
        "citation": " Qui sait mourir n'a plus de maître. ",
        "author": "Sully Prudhomme",
        "book": "    Poésies                                "
    },
    {
        "citation": " Si un homme n'a pas découvert ce pourquoi il serait prêt à mourir, il n'est pas fait pour vivre. ",
        "author": "Martin Luther King",
        "book": ""
    },
    {
        "citation": " La mort est un monstre qui chasse du grand théâtre un spectateur attentif, avant qu'une pièce qui l'intéresse infiniment finisse. ",
        "author": "Giacomo Casanova",
        "book": "    Histoire de ma vie                                "
    },
    {
        "citation": " Quand on voit la vie telle que Dieu l'a faite, il n'y a qu'à le remercier d'avoir fait la mort. ",
        "author": "Alexandre Dumas fils",
        "book": "    Denise                                "
    },
    {
        "citation": " Les mots ont un pouvoir dévastateur : un mot vous sauve, un mot vous tue. Le jour où j'ai pris conscience de ça, je me suis dit, il y a quelque chose à creuser là-dedans et il y a une vraie nitroglycérine dans le langage, et si je peux la manipuler avec les précautions qui s'imposent, je peux à mon gré, tuer ou sauver,  c'est extraordinaire ! ",
        "author": "Amélie Nothomb",
        "book": "    Les masterclasses, France Culture                                "
    },
    {
        "citation": " Prudence devant les formules. Elles sont parfois comme le tonnerre : elles frappent mais n'éclairent pas. ",
        "author": "Albert Camus",
        "book": "    Carnets III                                "
    },
    {
        "citation": " Le mot donne à la pensée son existence la plus haute et la plus noble. ",
        "author": "Baruch Spinoza",
        "book": ""
    },
    {
        "citation": " Les mots qui ont un son noble contiennent toujours de belles images. ",
        "author": "Marcel Pagnol",
        "book": "    La Gloire de mon père                                "
    },
    {
        "citation": " La véritable musique est le silence et toutes les notes ne font qu'encadrer ce silence. ",
        "author": "Miles Davis",
        "book": ""
    },
    {
        "citation": " La musique nous aide à construire nos vies spirituelles, nous apaise, nous console, nous redonne de la joie, nous rend allègre, nous fait danser, chanter. ",
        "author": "Éric-Emmanuel Schmitt",
        "book": "    Interview sur Evene.fr - Oct. 2005                                "
    },
    {
        "citation": " L'amour et la musique peuvent tout, tout hormis n'être pas. ",
        "author": "Hélène Grimaud",
        "book": "    Variations sauvages                                "
    },
    {
        "citation": " Un mélomane est un monsieur qui, lorsqu'il entend Ornella Muti chanter dans sa salle de bains, s'approche du trou de la serrure... pour y coller l'oreille ! ",
        "author": "Woody Allen",
        "book": ""
    },
    {
        "citation": " Je n'écris pas la musique, je l'invente. ",
        "author": "Igor Stravinsky",
        "book": ""
    },
    {
        "citation": " Nous naissons, pour ainsi dire, en deux fois : l'une pour exister, et l'autre pour vivre ; l'une pour l'espèce et l'autre pour le sexe. ",
        "author": "Jean-Jacques Rousseau",
        "book": "    Émile ou de l'éducation                                "
    },
    {
        "citation": " La nature n'est pas seulement matière, elle est aussi esprit. ",
        "author": "Carl Gustav Jung",
        "book": ""
    },
    {
        "citation": " C'est une triste chose de songer que la nature parle et que le genre humain n'écoute pas. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " En permettant l'homme, la nature a commis beaucoup plus qu'une erreur de calcul ; un attentat contre elle-même. ",
        "author": "Emil Cioran",
        "book": ""
    },
    {
        "citation": " Avant, j'avalais n'importe quoi. Maintenant je ne mange que de la nourriture. ",
        "author": "Groucho Marx",
        "book": ""
    },
    {
        "citation": " Un objectif correctement défini est à moitié atteint. ",
        "author": "Zig Ziglar",
        "book": ""
    },
    {
        "citation": " Quand on se propose un but, le temps, au lieu d'augmenter, diminue. ",
        "author": "Antoine Rivarol",
        "book": ""
    },
    {
        "citation": " L'oisiveté est comme la rouille ; elle use plus que le travail. ",
        "author": "Benjamin Franklin",
        "book": ""
    },
    {
        "citation": " Une opinion n'est pas l'opinion du nombre. ",
        "author": "Antoine de Saint-Exupéry",
        "book": ""
    },
    {
        "citation": " Le mensonge et la crédulité s'accouplent et engendrent l'opinion. ",
        "author": "Paul Valéry",
        "book": ""
    },
    {
        "citation": " Trois idéaux ont éclairé ma route et m'ont souvent redonné le courage d'affronter la vie avec optimisme : la bonté, la beauté et la vérité. ",
        "author": "Albert Einstein",
        "book": ""
    },
    {
        "citation": " C'est très mal vu d'être optimiste. Les gens adorent annoncer les nouvelles, surtout les mauvaises. ",
        "author": "Jean Carmet",
        "book": "    Je suis la badaud de moi-même - Ed. Plon                                "
    },
    {
        "citation": " On est orgueilleux par nature, modeste par nécessité. ",
        "author": "Pierre Reverdy",
        "book": ""
    },
    {
        "citation": " La paix n'est pas l'absence de la guerre, mais une vertu qui naît de la force de l'âme. ",
        "author": "Baruch Spinoza",
        "book": ""
    },
    {
        "citation": " Paix et liberté marchent main dans la main. Mais aujourd'hui, il arrive trop souvent que la paix ne règne pas dans nos villes, parce que la liberté y est incomplète. ",
        "author": "John Fitzgerald Kennedy",
        "book": ""
    },
    {
        "citation": " Le pardon n'est peut-être que la forme la plus raffinée de la vengeance. ",
        "author": "Paul-Jean Toulet",
        "book": ""
    },
    {
        "citation": " Élève tes mots, pas ta voix. C'est la pluie qui fait grandir les fleurs, pas le tonnerre. ",
        "author": "Djalâl Al-Dîn Rûmi",
        "book": ""
    },
    {
        "citation": " Parler beaucoup de soi est peut-être un moyen de se dissimuler. ",
        "author": "Friedrich Nietzsche",
        "book": "    Par de-là le bien et le mal                                "
    },
    {
        "citation": " Il y a des gens qui parlent, qui parlent, qui parlent - jusqu'à ce qu'ils aient enfin trouvé quelque chose à dire. ",
        "author": "Sacha Guitry",
        "book": ""
    },
    {
        "citation": " C'est une grande misère que de n'avoir pas assez d'esprit pour bien parler, ni assez de jugement pour se taire. ",
        "author": "Jean de La Bruyère",
        "book": "    Les Caractères                                "
    },
    {
        "citation": " Notre passé n'a que le poids que nous lui laissons ; la réflexion, le travail nous permettent de l'alléger. ",
        "author": "Éric-Emmanuel Schmitt",
        "book": "    La Part de l'autre                                "
    },
    {
        "citation": " On ne met pas son passé dans sa poche ; il faut avoir une maison pour l'y ranger. ",
        "author": "Jean-Paul Sartre",
        "book": ""
    },
    {
        "citation": " La logique des passions renverse l'ordre traditionnel du raisonnement et place la conclusion avant les prémisses. ",
        "author": "Albert Camus",
        "book": "    L'Homme révolté, éd. Gallimard                                "
    },
    {
        "citation": " Ce qui distingue le fou du sage, c'est que le premier est guidé par les passions, le second par la raison. ",
        "author": "Érasme",
        "book": ""
    },
    {
        "citation": " La passion fait souvent un fou du plus habile homme, et rend souvent les plus sots habiles. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " Les grandes souffrances qui peuvent délabrer à jamais une vie affective ne se rencontrent que chez ceux qui connaissent la passion. ",
        "author": "Boris Cyrulnik",
        "book": ""
    },
    {
        "citation": " Vous pouvez tout avoir. Vous ne pouvez juste pas tout avoir en même temps. ",
        "author": "Oprah Winfrey",
        "book": ""
    },
    {
        "citation": " C'est de l'enfer des pauvres qu'est fait le paradis des riches. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " J'ai toujours eu la certitude qu'éliminer la pauvreté de la planète était davantage une affaire de volonté que de moyens financiers. [...] La charité, de son côté, ne résout rien. Elle ne fait que perpétuer la pauvreté en retirant aux pauvres toute initiative. ",
        "author": "Muhammad Yunus",
        "book": "    Vers un monde sans pauvreté                                "
    },
    {
        "citation": " Souvent, il me semble que la nuit est encore plus richement colorée que le jour. ",
        "author": "Vincent Van Gogh",
        "book": ""
    },
    {
        "citation": " Le peintre lutte et rivalise avec la nature. ",
        "author": "Léonard de Vinci",
        "book": ""
    },
    {
        "citation": " S'il n'y avait qu'une seule vérité, on ne pourrait pas faire cent toiles sur le même thème. ",
        "author": "Pablo Picasso",
        "book": ""
    },
    {
        "citation": " La couleur est mon obsession quotidienne, ma joie et mon tourment. ",
        "author": "Claude Monet",
        "book": ""
    },
    {
        "citation": " Les arrière-pensées que nous prêtons aux autres ne sont jamais que nos propres pensées. ",
        "author": "Gilbert Cesbron",
        "book": ""
    },
    {
        "citation": " Nous ne parvenons jamais à nos pensées. Elles viennent à nous. ",
        "author": "Martin Heidegger",
        "book": "    L'Expérience de la pensée, éd. Seghers                                "
    },
    {
        "citation": " L'instinct, c'est l'âme à quatre pattes ; la pensée, c'est l'esprit debout. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " La pensée est le labeur de l'intelligence, la rêverie en est la volupté. ",
        "author": "Victor Hugo",
        "book": "    Les Misérables                                "
    },
    {
        "citation": " Certaines rudesses de forme sont garanties de l'intégrité de la pensée. Il n'est qu'une façon de dire, et pourquoi serait-elle plaisante ! ",
        "author": "Jean Rostand",
        "book": ""
    },
    {
        "citation": " Il est préférable de faire peu de choses mais à la perfection que beaucoup de choses de façon médiocre. ",
        "author": "Robin Sharma",
        "book": ""
    },
    {
        "citation": " Confronté à la roche, le ruisseau l'emporte toujours, non par la force mais par la persévérance. ",
        "author": "Confucius",
        "book": ""
    },
    {
        "citation": " La vérité de chacun est ce qui le grandit. ",
        "author": "André Maurois",
        "book": ""
    },
    {
        "citation": " Il est besoin que le peuple ignore beaucoup de choses vraies et en croie beaucoup de fausses. ",
        "author": "Montaigne",
        "book": "    Essais                                "
    },
    {
        "citation": " On domine plus facilement les peuples en excitant leurs passions qu'en s'occupant de leurs intérêts. ",
        "author": "Gustave Le Bon",
        "book": ""
    },
    {
        "citation": " Faut pas avoir peur des mots, seulement des gens. ",
        "author": "Frédéric Dard",
        "book": ""
    },
    {
        "citation": " Celui qui contrôle la peur des gens devient le maître de leurs âmes. ",
        "author": "Nicolas Machiavel",
        "book": "    Le Prince                                "
    },
    {
        "citation": " Ce n'est pas la philosophie qui donne des raisons de vivre, c'est la vie qui donne des raisons de penser. ",
        "author": "Raphaël Enthoven",
        "book": "    Le Nouvel Observateur, 14/06/2007                                "
    },
    {
        "citation": " Philosopher, c'est penser sa vie et vivre sa pensée. ",
        "author": "André Comte-Sponville",
        "book": ""
    },
    {
        "citation": " Le but de la philosophie est de penser par soi-même. ",
        "author": "Emmanuel Kant",
        "book": ""
    },
    {
        "citation": " Je pense que la philosophie est le plus beau moyen de régler ses comptes avec la mort. ",
        "author": "Umberto Eco",
        "book": "Philosophie Magazine - n°65 décembre 2012/janvier 2013                                "
    },
    {
        "citation": " Une grande philosophie n'est pas celle qui prononce des jugements définitifs, qui installe une vérité définitive. C'est celle qui introduit une inquiétude, qui ouvre un ébranlement. ",
        "author": "Charles Péguy",
        "book": "    Note conjointe sur M. Bergson                                "
    },
    {
        "citation": " Par la photographies, l'infini sauvage devient un infini domestique. ",
        "author": "Michel Tournier",
        "book": ""
    },
    {
        "citation": " La photographie, c'est la synthèse d'une situation. L'instant où tout s'assemble. L'idéal insaisissable. ",
        "author": "Elliott Erwitt",
        "book": "    Photographies 1946 - 1988                                "
    },
    {
        "citation": " Que de bonheurs possibles dont on sacrifie ainsi la réalisation à l'impatience d'un plaisir immédiat. ",
        "author": "Marcel Proust",
        "book": ""
    },
    {
        "citation": " Le plaisir n'est pas un mal en soi, mais certains plaisirs apportent plus de peine que de plaisir. ",
        "author": "Épicure",
        "book": ""
    },
    {
        "citation": " La moitié de la gloire de Baudelaire vient, non de ses grands vers, mais de ce qu'il n'est jamais content. ",
        "author": "Baudelaire",
        "book": "    Dictionnaire égoïste de la littérature française, éd. Grasset                                "
    },
    {
        "citation": " Le poète se consacre et se consume à définir et à construire un langage dans le langage. ",
        "author": "Paul Valéry",
        "book": ""
    },
    {
        "citation": " La poésie est de toutes les choses humaines la plus voisine des choses divines. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " La Poésie, c'est l'Enthousiasme cristallisé. ",
        "author": "Alfred de Vigny",
        "book": ""
    },
    {
        "citation": " Nommer un objet, c'est supprimer les trois quarts de la jouissance du poème qui est faite du bonheur de deviner peu à peu : le suggérer, voilà le rêve. ",
        "author": "Stéphane Mallarmé",
        "book": ""
    },
    {
        "citation": " Les plus beaux vers sont ceux qui s'exhalent comme des sons ou des parfums. ",
        "author": "Joseph Joubert",
        "book": "    Pensées                                "
    },
    {
        "citation": " Être de gauche c'est d'abord penser le monde, puis son pays, puis ses proches, puis soi ; être de droite c'est l'inverse. ",
        "author": "Gilles Deleuze",
        "book": ""
    },
    {
        "citation": " Un politicien ne peut faire carrière sans mémoire, car il doit se souvenir de toutes les promesses qu'il lui faut oublier. ",
        "author": "Frédéric Dard",
        "book": ""
    },
    {
        "citation": " Tout n'est pas politique, mais la politique s'intéresse à tout. ",
        "author": "Nicolas Machiavel",
        "book": ""
    },
    {
        "citation": " J'ai appris à redouter chez les hommes politiques, même chez les grands, un empirisme qui les soumet à l'événement. ",
        "author": "François Mauriac",
        "book": ""
    },
    {
        "citation": " L'objet principal de la politique est de créer l'amitié entre les membres de la cité. ",
        "author": "Aristote",
        "book": ""
    },
    {
        "citation": " Il vaut mieux se faire aimer que se faire craindre. ",
        "author": "Pythagore",
        "book": ""
    },
    {
        "citation": " Le vrai politique, c'est celui qui sait garder son idéal tout en perdant ses illusions. ",
        "author": "John Fitzgerald Kennedy",
        "book": ""
    },
    {
        "citation": " Toute classe qui aspire à la domination doit conquérir d'abord le pouvoir politique pour représenter à son tour son intérêt propre comme étant l'intérêt général. ",
        "author": "Karl Marx",
        "book": ""
    },
    {
        "citation": " Le pouvoir est l'aphrodisiaque suprême. ",
        "author": "Henry Kissinger",
        "book": "    The Guardian, 28 novembre 1976                                "
    },
    {
        "citation": " Il n'y a que l'instant présent, jusqu'à ce que celui-ci coïncide avec celui de notre mort. L'amour est encore la meilleure façon d'employer cet instant - une manière de séjourner auprès de ce que la vie a de plus faible et de plus doux. ",
        "author": "Christian Bobin",
        "book": "    La plus que vive, éd Gallimard                                "
    },
    {
        "citation": " J'apprends tous les jours davantage qu'on n'est jamais sûr du lendemain. ",
        "author": "Henri Lacordaire",
        "book": ""
    },
    {
        "citation": " Le présent n'est pas un passé en puissance, il est le moment du choix et de l'action. ",
        "author": "Simone de Beauvoir",
        "book": "    Pour une morale de l'ambiguïté, éd. Gallimard                                "
    },
    {
        "citation": " C'est joli le progrès ! Demain, quand on offrira un livre à un gamin, il le tournera dans tous les sens pour savoir où il faut mettre les piles. ",
        "author": "Coluche",
        "book": ""
    },
    {
        "citation": " Il vaut mieux débattre d'une question sans la régler que la régler sans en avoir débattu. ",
        "author": "Joseph Joubert",
        "book": "    Pensées                                "
    },
    {
        "citation": " La raison demande à chaque homme de s'aimer soi-même, de chercher ce qui lui est utile véritablement, de désirer tout ce qui le conduit réellement à une perfection plus grande. ",
        "author": "Baruch Spinoza",
        "book": ""
    },
    {
        "citation": " La raison nous trompe plus souvent que la nature. ",
        "author": "Vauvenargues",
        "book": "    Réflexions et Maximes                                "
    },
    {
        "citation": " Pour bien raisonner il faut n'être ni amoureux ni en colère. ",
        "author": "Giacomo Casanova",
        "book": "    Histoire de ma vie                                "
    },
    {
        "citation": " La raison demande à chaque homme de s'aimer soi-même, de chercher ce qui lui est utile véritablement, de désirer tout ce qui le conduit réellement à une perfection plus grande. ",
        "author": "Baruch Spinoza",
        "book": ""
    },
    {
        "citation": " La raison nous trompe plus souvent que la nature. ",
        "author": "Vauvenargues",
        "book": "    Réflexions et Maximes                                "
    },
    {
        "citation": " Pour bien raisonner il faut n'être ni amoureux ni en colère. ",
        "author": "Giacomo Casanova",
        "book": "    Histoire de ma vie                                "
    },
    {
        "citation": " La réalité ne se révèle qu'éclairée par un rayon poétique. ",
        "author": "Georges Braque",
        "book": "    Le Jour et la Nuit                                "
    },
    {
        "citation": " Trop souvent, nous jouissons du confort de l'opinion sans l'inconfort de la réflexion. ",
        "author": "John Fitzgerald Kennedy",
        "book": ""
    },
    {
        "citation": " On a tant abusé du regard dans les romans d'amour qu'on a fini par le déconsidérer. C'est à peine si l'on ose dire maintenant que deux êtres se sont aimés parce qu'ils se sont regardés. C'est portant comme cela qu'on s'aime et uniquement comme cela. Le reste n'est que le reste, et vient après. Rien n'est plus réel que ces grandes secousses que deux âmes se donnent en échangeant cette étincelle. ",
        "author": "Victor Hugo",
        "book": "    Les Misérables                                "
    },
    {
        "citation": " Quand je me regarde, je me désole. Quand je me compare, je me console. ",
        "author": "Talleyrand",
        "book": ""
    },
    {
        "citation": " Celui qui disperse ses regards sur tout ne voit rien ou voit mal. ",
        "author": "Denis Diderot",
        "book": ""
    },
    {
        "citation": " Entre deux individus, l'harmonie n'est jamais donnée, elle doit indéfiniment se conquérir. ",
        "author": "Simone de Beauvoir",
        "book": "    La Force de l'âge                                "
    },
    {
        "citation": " Combien il est contraire au dessein de Dieu que la vérité de sa religion soit aussi évidente et claire pour tous les hommes qu'une démonstration mathématique. ",
        "author": "Isaac Newton",
        "book": ""
    },
    {
        "citation": " Les péchés que vous faites deux à deux, vous devez les payer un à un. ",
        "author": "Rudyard Kipling",
        "book": ""
    },
    {
        "citation": " Une religion est un système solidaire de croyances et de pratiques relatives à des choses sacrées, c'est-à-dire séparées, interdites, croyances et pratiques qui unissent en une même communauté morale, appelée Église, tous ceux qui y adhèrent. ",
        "author": "Émile Durkheim",
        "book": "    Les formes élémentaires de la vie religieuse                                "
    },
    {
        "citation": " Il n'y pas de hasard dans les rencontres... [...] Les rencontres nous attendent mais parfois nous les empêchons d'avoir lieu... Si nous sommes désespérés et si nous n'avons plus rien à perdre, ou au contraire enthousiasmés par la vie, l'inconnu se manifeste et notre univers change. Les rencontres les plus importantes ont été préparées par les âmes bien avant que les corps ne se voient... ",
        "author": "Paulo Coelho",
        "book": ""
    },
    {
        "citation": " Même dans la solitude, ne dis ni ne fais rien de blâmable. Apprends à te respecter beaucoup plus devant ta propre conscience que devant autrui. ",
        "author": "Démocrite",
        "book": ""
    },
    {
        "citation": " Tous ceux qui réussissent font des efforts continus. Ils ne se contentent pas de bons résultats et cherchent toujours à se surpasser. ",
        "author": "Anthony Robbins",
        "book": "    Les onze lois de la réussite, éd. J'ai lu                                "
    },
    {
        "citation": " L'obstination est le chemin de la réussite. ",
        "author": "Charlie Chaplin",
        "book": "    Ma vie                                "
    },
    {
        "citation": " Qu'est-ce qui conditionne la réussite ? La capacité à soutenir un effort continu. ",
        "author": "Henry Ford",
        "book": ""
    },
    {
        "citation": " Il n'est rien de réel que le rêve et l'amour. ",
        "author": "Anna de Noailles",
        "book": ""
    },
    {
        "citation": " On ne peut rêver que si on a les pieds sur terre. Plus les racines sont profondes, plus les branches sont porteuses. ",
        "author": "Juliette Binoche",
        "book": ""
    },
    {
        "citation": " Le rêve est une seconde vie. Je n'ai pu percer sans frémir ces portes d'ivoire ou de corne qui nous séparent du monde invisible. ",
        "author": "Gérard de Nerval",
        "book": "    Aurélia, éd. Gallimard                                "
    },
    {
        "citation": " Rares sont ceux qui ont assez de folie pour entreprendre de réaliser leurs rêves, la société leur fait souvent payer une telle originalité. ",
        "author": "Marc Levy",
        "book": "    Le premier jour, Ed. Pocket                                "
    },
    {
        "citation": " Rêve de grandes choses, cela te permettra d'en faire au moins de toutes petites. ",
        "author": "Jules Renard",
        "book": "    Journal                                "
    },
    {
        "citation": " Pourquoi n'accorderais-je pas au rêve ce que je refuse parfois à la réalité, soit cette valeur de certitude en elle-même, qui, dans son temps, n'est point exposée à mon désaveu ? ",
        "author": "André Breton",
        "book": "    Manifeste du surréalisme, éd. Gallimard                                "
    },
    {
        "citation": " Dans les révolutions, il y a deux sortes de gens : ceux qui les font et ceux qui en profitent. ",
        "author": "Napoléon Bonaparte",
        "book": ""
    },
    {
        "citation": " Une personne très riche doit laisser suffisamment à ses enfants pour qu'ils fassent ce qu'ils veulent, mais pas assez pour qu'ils ne fassent rien. ",
        "author": "Warren Buffett",
        "book": ""
    },
    {
        "citation": " Le rire, c'est une espèce de palliatif aux angoisses existentielles. ",
        "author": "Pierre Desproges",
        "book": ""
    },
    {
        "citation": " Le rire est le propre de l'homme, car l'esprit s'y délivre des apparences. ",
        "author": "Alain",
        "book": ""
    },
    {
        "citation": " Rien ne désarme comme le rire. ",
        "author": "Henri Bergson",
        "book": "    Le Rire                                "
    },
    {
        "citation": " La sagesse permet de mieux résister aux aléas de la vie. Elle nous aide à savourer pleinement les moments heureux et à ne jamais désespérer dans les moments douloureux. ",
        "author": "Frédéric Lenoir",
        "book": ""
    },
    {
        "citation": " Sagesse n'est pas sagesse lorsqu'elle est trop fière pour pleurer, trop sérieuse pour rire et trop pensive pour parler. ",
        "author": "Khalil Gibran",
        "book": ""
    },
    {
        "citation": " Tout ce qui est véritablement sage est simple et clair. ",
        "author": "Maxime Gorki",
        "book": ""
    },
    {
        "citation": " La jeunesse est le temps d'étudier la sagesse, la vieillesse est le temps de la pratiquer. ",
        "author": "Jean-Jacques Rousseau",
        "book": ""
    },
    {
        "citation": " On ne reçoit pas la sagesse, il faut la découvrir soi-même, après un trajet que personne ne peut faire pour nous, ne peut nous épargner. ",
        "author": "Marcel Proust",
        "book": "    À la recherche du temps perdu                                "
    },
    {
        "citation": " Il n'est pas possible de vivre heureux sans être sage, honnête et juste, ni sage, honnête et juste sans être heureux. ",
        "author": "Épicure",
        "book": ""
    },
    {
        "citation": " Il y a trois savoirs : le savoir proprement dit, le savoir-faire, et puis le savoir-vivre : les deux derniers dispensent bien souvent du premier. ",
        "author": "Talleyrand",
        "book": ""
    },
    {
        "citation": " Il n'y a point d'homme au monde qui parvienne à savoir tout ; mais tout homme doit aspirer à tout savoir. ",
        "author": "Giacomo Casanova",
        "book": "    Histoire de ma vie                                "
    },
    {
        "citation": " La science ne souscrit à une loi ou une théorie qu'à l'essai, ce qui signifie que toutes les lois et les théories sont des conjectures ou des hypothèses provisoires. ",
        "author": "Karl Popper",
        "book": "    Conjectures et réfutations, éd. Payot                                "
    },
    {
        "citation": " On fait la science avec des faits, comme on fait une maison avec des pierres ; mais une accumulation de faits n'est pas plus une science qu'un tas de pierres n'est une maison. ",
        "author": "Henri Poincaré",
        "book": "    La Science et l'Hypothèse, éd. Flammarion                                "
    },
    {
        "citation": " La statistique est la première des sciences inexactes. ",
        "author": "Edmond et Jules de Goncourt",
        "book": "    Journal                                "
    },
    {
        "citation": " Rien ne pèse tant qu'un secret ; Le porter loin est difficile aux dames, Et je sais même sur ce fait, Bon nombre d'hommes qui sont femmes. ",
        "author": "Jean de La Fontaine",
        "book": "    Les Femmes et le Secret                                "
    },
    {
        "citation": " Les femmes jouissent d'abord par l'oreille. ",
        "author": "Marguerite Duras",
        "book": ""
    },
    {
        "citation": " Une femme a toujours, en vérité, la situation qu'elle impose par l'illusion qu'elle sait produire. ",
        "author": "Guy de Maupassant",
        "book": ""
    },
    {
        "citation": " Si c'est la raison qui fait l'homme, c'est le sentiment qui le conduit. ",
        "author": "Jean-Jacques Rousseau",
        "book": "    Julie ou la Nouvelle Héloïse                                "
    },
    {
        "citation": " Un petit mot sur la contraception orale. J'ai demandé à une fille de coucher avec moi et elle a dit non. ",
        "author": "Woody Allen",
        "book": ""
    },
    {
        "citation": " Notre société est vraiment trop permissive. Jamais encore la pornographie ne s'était étalée avec une telle impudeur. Et en plus, les clichés sont flous ! ",
        "author": "Woody Allen",
        "book": ""
    },
    {
        "citation": " Seul le silence permet de contempler l'autre. ",
        "author": "Pascal Quignard",
        "book": ""
    },
    {
        "citation": " Une société où le prestige ne correspond plus exactement aux services rendus, où les classes dirigeantes reçoivent plus de la communauté qu'elles ne lui donnent, est une société vouée à la ruine. ",
        "author": "Georges Bernanos",
        "book": ""
    },
    {
        "citation": " L'un des problèmes de notre société aujourd'hui, c'est que les gens ne veulent pas être utiles, mais importants. ",
        "author": "Winston Churchill",
        "book": ""
    },
    {
        "citation": " Nous vivons dans un monde où l'on se cache pour faire l'amour, mais où la violence se pratique à la pleine lumière du jour. ",
        "author": "John Lennon",
        "book": ""
    },
    {
        "citation": " Les moyens de transport rapide et de communication ont fait de notre merveilleuse terre un village, mais nous demeurons étrangers les uns aux autres, fragmentés par nos frontières, nos religions, nos races, nos idéologies, nos cultures. ",
        "author": "Pierre Rabhi",
        "book": "    Conscience et environnement, Les Éditions du Relié                                "
    },
    {
        "citation": " La division des hommes en acteurs et spectateurs est le fait central de notre temps. ",
        "author": "Jim Morrison",
        "book": "    Les Seigneurs : Notes sur la vision                                "
    },
    {
        "citation": " La solitude ne vient pas de l'absence de gens autour de nous, mais de notre incapacité à communiquer les choses qui nous semblent importantes. ",
        "author": "Carl Gustav Jung",
        "book": ""
    },
    {
        "citation": " Lire nous confirme que la solitude est un trésor. ",
        "author": "Sylvain Tesson",
        "book": ""
    },
    {
        "citation": " Il y a des gens qui augmentent votre solitude en venant la troubler. ",
        "author": "Sacha Guitry",
        "book": ""
    },
    {
        "citation": " Le meilleur moyen de s'endormir est de s'imaginer qu'il est l'heure de se lever. ",
        "author": "Groucho Marx",
        "book": ""
    },
    {
        "citation": " Il y a des sottises bien habillées comme il y a des sots très bien vêtus. ",
        "author": "Nicolas Chamfort",
        "book": "    Maximes et Pensées                                "
    },
    {
        "citation": " J'ai fait un pas immense le jour où j'ai compris que j'étais seul à entretenir mes souffrances... ",
        "author": "Jacques Salomé",
        "book": ""
    },
    {
        "citation": " On ne guérit d'une souffrance qu'à condition de l'éprouver pleinement. ",
        "author": "Marcel Proust",
        "book": ""
    },
    {
        "citation": " Il n'y a jamais rien de si beau qu'un sourire. ",
        "author": "Louis Aragon",
        "book": "    Les Adieux                                "
    },
    {
        "citation": " On ne se souvient pas des jours, on se souvient des instants. ",
        "author": "Cesare Pavese",
        "book": ""
    },
    {
        "citation": " Les bons souvenirs ne doivent pas être éphémères. ",
        "author": "Marc Levy",
        "book": "    Et si c'était vrai...                                "
    },
    {
        "citation": " Avec des certitudes, point de style. ",
        "author": "Emil Cioran",
        "book": ""
    },
    {
        "citation": " Le secret pour prendre de l'avance, c'est de commencer. ",
        "author": "Mark Twain",
        "book": ""
    },
    {
        "citation": " Le talent d'un homme est ce qui nous manque pour mépriser ou détruire ce qu'il a fait. ",
        "author": "Paul Valéry",
        "book": "    Mauvaises pensées et autres                                "
    },
    {
        "citation": " Le temps perdu c'est le temps pendant lequel on est à la merci des autres. ",
        "author": "Boris Vian",
        "book": "    Boris Vian, Claire Julliard, éd. Folio                                "
    },
    {
        "citation": " Maître des horloges, l'homme n'est pas pour autant le maître du temps. ",
        "author": "Bernard Pivot",
        "book": "Fil Twitter de Bernard Pivot "
    },
    {
        "citation": " La vie est trop courte, le temps trop précieux, pour dire des choses inutiles. ",
        "author": "Voltaire",
        "book": ""
    },
    {
        "citation": " Avec le temps, seul demeure l'essentiel. ",
        "author": "Charles Pépin",
        "book": ""
    },
    {
        "citation": " Je considère que le temps mûrit toutes choses : par temps toutes choses viennent en évidence ; le temps est père de vérité. ",
        "author": "François Rabelais",
        "book": "    Tiers Livres, XL                                "
    },
    {
        "citation": " Le temps ferme toutes les blessures, même s'il ne nous épargne pas quelques cicatrices. ",
        "author": "Marc Levy",
        "book": ""
    },
    {
        "citation": " Le temps perdu ne se rattrape jamais. ",
        "author": "Robin Sharma",
        "book": ""
    },
    {
        "citation": " Le meilleur temps pour réparer sa toiture, c'est lorsque le soleil brille. ",
        "author": "John Fitzgerald Kennedy",
        "book": ""
    },
    {
        "citation": " Le temps est un grand maître, dit-on. Le malheur est qu'il tue ses élèves. ",
        "author": "Hector Berlioz",
        "book": ""
    },
    {
        "citation": " Le temps guérit les douleurs et les querelles. ",
        "author": "Blaise Pascal",
        "book": "    Pensées                                "
    },
    {
        "citation": " [...] la terre n'appartient pas à l'homme; l'homme appartient à la terre. ",
        "author": "Seattle",
        "book": "    Extrait d'un discours lors de négociations pour la vente de territoires indiens (1854)                                "
    },
    {
        "citation": " Le théâtre est le premier et le dernier des métiers. ",
        "author": "Voltaire",
        "book": ""
    },
    {
        "citation": " La discorde est le plus grand mal du genre humain, et la tolérance est le seul remède. ",
        "author": "Voltaire",
        "book": ""
    },
    {
        "citation": " Le travail c'est la santé... Mais à quoi sert alors la médecine du travail ? ",
        "author": "Pierre Dac",
        "book": ""
    },
    {
        "citation": " La racine du travail est parfois amère, mais la saveur de ses fruits est toujours exquise. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " Votre emploi du temps est le meilleur des baromètres. Il indique où se situent vos priorités. ",
        "author": "Robin Sharma",
        "book": ""
    },
    {
        "citation": " Travaillez, prenez de la peine, C'est le fond qui manque le moins. ",
        "author": "Jean de La Fontaine",
        "book": "    Le Laboureur et ses Enfants                                "
    },
    {
        "citation": " Si l'on veut gagner sa vie, il suffit de travailler. Si l'on veut devenir riche, il faut trouver autre chose. ",
        "author": "Alphonse Karr",
        "book": ""
    },
    {
        "citation": " J'aime beaucoup mieux être trompé que de vivre éternellement dans la défiance, fille de la lâcheté et mère de la dissension. ",
        "author": "Bossuet",
        "book": ""
    },
    {
        "citation": " Tant que l'univers aura un commencement, nous pouvons supposer qu'il a eu un créateur. Mais si réellement l'univers se contient tout entier, n'ayant ni frontières ni bord, il ne devrait avoir ni commencement ni fin : il devrait simplement être. Quel place reste-t-il alors pour un créateur ? ",
        "author": "Stephen Hawking",
        "book": "    Une brève histoire du temps - Ed. Fammarion                                "
    },
    {
        "citation": " Les rois font les hommes comme des pièces de monnaie, ils les font valoir ce qu'ils veulent et l'on est forcé de les recevoir selon leur cours, et non selon leur véritable prix. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " On parle peu quand la vanité ne fait que parler. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " Toute vérité franchit trois étapes. D'abord elle est ridiculisée. Ensuite, elle subit une forte opposition. Puis, elle est considérée comme ayant toujours été une évidence. ",
        "author": "Arthur Schopenhauer",
        "book": ""
    },
    {
        "citation": " Celui qui ne gueule pas la vérité lorsqu'il la connaît se fait complice des menteurs et des faussaires ! ",
        "author": "Charles Péguy",
        "book": ""
    },
    {
        "citation": " Il ne faut pas s'offenser que les autres nous cachent la vérité, puisque nous nous la cachons si souvent à nous-mêmes. ",
        "author": "La Rochefoucauld",
        "book": "    Maximes                                "
    },
    {
        "citation": " La vérité n'est jamais amusante. Sans cela tout le monde la dirait. ",
        "author": "Michel Audiard",
        "book": ""
    },
    {
        "citation": " La vérité n'est pas le bout du chemin ; elle est le chemin même. ",
        "author": "André Comte-Sponville",
        "book": ""
    },
    {
        "citation": " La vérité est une illusion et l'illusion est une vérité. ",
        "author": "Remy de Gourmont",
        "book": ""
    },
    {
        "citation": " Aimons la vérité qui nous reprend, et défions-nous de celle qui nous flatte. ",
        "author": "Louis Bourdaloue",
        "book": ""
    },
    {
        "citation": " Toutes les grandes vérités commencent par être des blasphèmes. ",
        "author": "George Bernard Shaw",
        "book": ""
    },
    {
        "citation": " Le chien, c'est la vertu qui, ne pouvant se faire homme, s'est faite bête. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " Nul ne s'est jamais perdu dans le droit chemin. ",
        "author": "Johann Wolfgang von Goethe",
        "book": ""
    },
    {
        "citation": " Vivre, c'est avoir la conscience d'être. ",
        "author": "Victor Hugo",
        "book": ""
    },
    {
        "citation": " Le sens de la vie est de trouver son don, le but de la vie est de le partager. ",
        "author": "Pablo Picasso",
        "book": ""
    },
    {
        "citation": " Quel courage il faut, à certains moments, pour choisir la vie ! ",
        "author": "Henrik Ibsen",
        "book": ""
    },
    {
        "citation": " Seule une bonne et belle vie, bien remplie, bien pleine, pas ratée, permet d'aborder sereinement la mort. ",
        "author": "Michel Onfray",
        "book": "    Contre-histoire de la philosophie II. Le christianisme hédoniste, éd. Grasset                                "
    },
    {
        "citation": " Je crois que le rire est la meilleure façon de brûler des calories. Je crois aux baisers, beaucoup de baisers. Je crois qu'il faut être fort quand tout semble aller mal. Je crois que demain est un autre jour et je crois aux miracles. ",
        "author": "Audrey Hepburn",
        "book": ""
    },
    {
        "citation": " Une vie, c'est fait avec de l'avenir, comme les corps sont faits avec du vide. ",
        "author": "Jean-Paul Sartre",
        "book": ""
    },
    {
        "citation": " Nous ne savons pas quoi faire de cette courte vie, et pourtant nous en désirons une autre qui soit éternelle. ",
        "author": "Anatole France",
        "book": ""
    },
    {
        "citation": " L'uniformité c'est la mort, la diversité c'est la vie. ",
        "author": "Mikhaïl Bakounine",
        "book": ""
    },
    {
        "citation": " La vie est trop courte pour être petite. ",
        "author": "Benjamin Disraeli",
        "book": ""
    },
    {
        "citation": " La vie doit être vécue en regardant vers l'avenir, mais elle ne peut être comprise qu'en se retournant vers le passé. ",
        "author": "Søren Kierkegaard",
        "book": ""
    },
    {
        "citation": " J’essaie de traquer les instants où transparaissent une possibilité de vraie vie. ",
        "author": "François Cheng",
        "book": "    Extrait de \"La Grande Librairie\"                                "
    },
    {
        "citation": " Pourquoi gémir sur les détails de la vie ? C'est la vie entière qu'il faut déplorer. ",
        "author": "Sénèque",
        "book": "    Consolation à Marcia                                "
    },
    {
        "citation": " Dans la lutte pour la vie, celui qui est à bout de souffle, à bout d'arguments, à bout de moyens et à bout de tout n'est malheureusement et par contre pas au bout de ses peines. ",
        "author": "Pierre Dac",
        "book": ""
    },
    {
        "citation": " Quand on aime la vie, on aime le passé, parce que c'est le présent tel qu'il a survécu dans la mémoire humaine. ",
        "author": "Marguerite Yourcenar",
        "book": ""
    },
    {
        "citation": " Nous sommes tous tellement aveugles que nous ne savons jamais d'une façon certaine si ce que nous offre la vie est bon ou mauvais. ",
        "author": "Julien Green",
        "book": ""
    },
    {
        "citation": " On peut naître vieux, comme on peut mourir jeune. ",
        "author": "Jean Cocteau",
        "book": ""
    },
    {
        "citation": " Il n'y a aucun remède contre la naissance et la mort, sinon de profiter de la période qui les sépare. ",
        "author": "George Santayana",
        "book": "    Soliloques en Angleterre                                "
    },
    {
        "citation": " Nous sommes tous des amateurs. On ne vit pas assez longtemps pour être autre chose. ",
        "author": "Charlie Chaplin",
        "book": ""
    },
    {
        "citation": " Le sens de la vie est la plus pressante des questions. ",
        "author": "Albert Camus",
        "book": ""
    },
    {
        "citation": " Etre vieux, c'est être jeune depuis plus longtemps que les autres. ",
        "author": "Philippe Geluck",
        "book": ""
    },
    {
        "citation": " N'être plus écouté : c'est cela qui est terrible lorsqu'on est vieux. ",
        "author": "Albert Camus",
        "book": ""
    },
    {
        "citation": " Les conseils de la vieillesse éclairent sans échauffer, comme le soleil de l'hiver. ",
        "author": "Vauvenargues",
        "book": "    Réflexions et Maximes                                "
    },
    {
        "citation": " C'est une des pires humiliation de la vieillesse de ne rien recevoir que de la pitié. ",
        "author": "Hugues-Félicité Robert de Lamennais",
        "book": ""
    },
    {
        "citation": " Il n'y a nulle correspondance entre notre déchéance physique et notre cœur qui ne vieillit pas. ",
        "author": "François Mauriac",
        "book": "    Le Jeune Homme                                "
    },
    {
        "citation": " Un type qui ne boit pas de vin est un type qui ne connaîtra jamais le bonheur. ",
        "author": "Claude Chabrol",
        "book": ""
    },
    {
        "citation": " Si vous voulez vraiment faire quelque chose, vous trouverez un moyen. Sinon, vous trouverez une excuse. ",
        "author": "Jim Rohn",
        "book": ""
    },
    {
        "citation": " Imposer sa volonté aux autres, c'est force. Se l'imposer à soi-même, c'est force supérieure. ",
        "author": "Lao-Tseu",
        "book": ""
    },
    {
        "citation": " Celui qui choisit la route comme ligne de vie doit préférer regarder la lumière par la fenêtre plutôt que l'obscurité au fond de son puits. ",
        "author": "Sylvain Tesson",
        "book": "    Sur les chemins noirs, éd. Gallimard                                "
    },
    {
        "citation": " Ce que j'aime dans les voyages, c'est l'étonnement du retour. ",
        "author": "Stendhal",
        "book": ""
    },
    {
        "citation": " Les voyages prouvent moins de curiosité pour les choses que l'on va voir que l'ennui de celles que l'on quitte. ",
        "author": "Alphonse Karr",
        "book": ""
    }
]